{"content": "非常不错的体验，以后就在京东换轮胎做保养了。"}
{"content": "很好。价格便宜。和原车上的一样。很满意"}
{"content": "生产换上之后感觉世界都安静了！这个活动优惠幅度挺大的，安装服务十分满意！京东自提很方便！很满意的一次购物！"}
{"content": "原车胎太贵了，在京东选了锦湖轮胎，胎很新19年六月的，快递一天半就到了，安装师傅也很认真，看着很好，开起来也没问题，用好了下次都换成锦湖轮胎，五星好评！"}
{"content": "仔细，麻利，感觉非常好，很好的服务，轮胎日期很新。"}
{"content": "非常好，便宜了不少。没有预约直接去安装的，老板很热情，很快就安装完了，还免费做了动平衡。"}
{"content": "非常满意！"}
{"content": "京东自营发货快，轮胎日期比较新，品质没问题。安装店也很专业，动平衡调的比较好。"}
{"content": "质量很好 日期很近 去年换了两条 今年又换了两条"}
{"content": "非常好，会再次购买"}
{"content": "很好，原配轮胎，很合适，价格优惠"}
{"content": "外形外观：非常好\n抓地性能：很好\n耐磨能力：很好\n降噪能力：很好！\n其他特色：性价比超高！比我前面用的朝阳要好！\n生产日期：19年33周"}
{"content": "轮胎质量好，没换之前轮胎打漂，有点打滑，换上新的以后车子跑起来特别稳当，抓地牢固，轮胎跑起来声音也比以前小了，外形简约大方，很不错的四个轮胎全部都换了"}
{"content": "外形外观：外观酷炫，胎毛都在。\n抓地性能：强\n降噪能力：胎噪很小，比佳通强太多，\n生产日期：1927周，7月份的，很新\n其他特色：价格实惠，2条不到伍佰大洋。\n耐磨能力：还不太清楚，用段时间再评价吧！"}
{"content": "生产日期：两个1928，两个1932，\n外形外观：外观看上去很不错"}
{"content": "质量非常好，没有任何问题"}
{"content": "不得不说发货速度和到货速度，超级快，早上十点左右下的单下午四点就到了，京东自营就是不一样，超赞，一直信任京东自营的东西，到货马上安装了，外形跟外观跟原装没区别，生产日期也是近期，用了过段时间再来追评。。看图说话"}
{"content": "师傅安装技术到位，平衡做的很好。服务很用心，店面也很整洁。师傅脾气也很好。很满意的一次体验。"}
{"content": "很好，很实惠的轮胎，店里的安装师傅，服务特别周到，还特意给把前后胎倒换了一下，"}
{"content": "轮胎质量不错，抓地感明显比老轮胎好的多，胎噪声音小了很多，京东快递很给力啊，降价格降的有点快了，还没有安装，就降了20，总之物有所值，比4s和修理厂便宜多了，店家给力，京东更给力，支持支持顶顶就一个字，好"}
{"content": "外形外观：轮胎结实耐用\n抓地性能：花纹很深\n生产日期：20年第8周的"}
{"content": "服务人员，非常好，很有耐心，态度也好"}
{"content": "第二次买了，上一次买了三条。活动优惠又来了。质量很赞。安装免费，京东?赞赞"}
{"content": "产品质量非常不错，包装完好，车管家服务人员很专业，环境干净整洁，网上购买经济实惠。客服态度非常好，很细心。"}
{"content": "15年的瑞纳，原车就是这个轮胎，锦湖轮胎，经济实惠耐用，用了5年了，这次还是买这个牌子的，比实体店还要便宜，另外还赠送了三个气门嘴，轮胎的日期都是2020年的，旗舰店品质信得过，再换还用这个，非常满意"}
{"content": "师傅干活很快，服务也好"}
{"content": "生产日期：2020第13周\n轮胎非常新。用后在追加。相信京东。应该没有什么问题"}
{"content": "轮胎日期很新，师傅安装到位，专业性很强"}
{"content": "锦湖轮胎按上跑了一圈，确实很好，胎噪很小，大胖子合作门店景芝宏伟轮胎洗车，老板服务非常好，店里设备很全也很先进，一次满意的网购"}
{"content": "长安原车轮胎9万了，跑废了一条，本来想买英雄的轮胎，后面对比了一下，京东自营快，还包安装，最主要自己家的车从185到215的轮胎都是京东自营，感觉比较适合，放心！因为老丈人爱开车去打打牌，最后京东买上，2天到了后，去安装！服务态度也不错！非常感谢！轮胎尺寸也没问题，最主要我感觉比原车的英雄的软一点，舒适一点！14款长安35没问题！需要的朋友可以参考我一下！因为雨季快到了！提前换了，比较安全！"}
{"content": "必须点赞的是京东物流，广西最边远的县城百色市西林县第一天十点多下单显示佛山狮山分拣中心出库第二天十二点收到货，俗称的胎毛也有，绝对正品生产日期3919，去年就在京东买过一条锦湖轮胎开了6万多公里质量没啥问题，养车机油轮胎只信赖京东??"}
{"content": "小雨燕轮胎用了9年多了（我也胆子够大的），特意在京东上买了四个新轮胎，都是19年39周的，非常好，头天下单，第二天上午就送到，就在家附近更换的轮胎，还包括动平衡，比某虎还便宜，真不错！"}
{"content": "很专业的店，四个小哥哥一起帮忙换轮胎，四十分钟就搞定了，细心的清理龙骨，店里的客服小姐姐态度很好，介绍服务项目，已经决定以后保养就去他们店了，新轮胎开起来比之前的感觉软一点，很舒服！价格也便宜，没必要买那么贵的！"}
{"content": "安装师傅很仔细，服务态度很好，有什么不理解的问他，会耐心解释。"}
{"content": "正品货，发货速度很快。伯乐门店安装专业、规范"}
{"content": "轮胎出厂不久，很新。\n已经第二次来换胎了，商家很专业，服务态度非常好，十分满意。谢谢你的服务?"}
{"content": "物流很快，安装师傅很敬业，五星好评，先跑跑看吧，不知道质量怎么样"}
{"content": "原来的是横滨的轮胎，换上这个试试，还需观察一下。维修厂说我这胎价格确实优惠！2019年6月（25周）的，出厂3个月，完美！"}
{"content": "首先物流很快，十一个小时轮胎就到店了，然后就是预约安装，今天下起大雨也去把轮胎换了，服务态度还可以，几乎有问必答，对于换完轮胎后有可能遇到的情况也只是说了一下，没有让人很敏感的推销，换轮胎速度也快，先用到，有什么问题在说"}
{"content": "新轮胎，很安静，一切都好。整车都焕然一新。性价比很高。"}
{"content": "店家服务热情周到，安装专业速度快，对顾客的问题热心解答，五星好评!"}
{"content": "比原厂优科豪马静音，559一条很满意了，毕竟225/55/19的胎本来就贵，日期也新鲜"}
{"content": "包装非常完美，物流速度也很快，换上一百个赞！"}
{"content": "京东速度，昨天早上下单，下午就收到了到店短信，电话预约今天安装！京车会的店面很醒目，去了之后维修小哥也很热情！认真仔细，安装之前把轮毂都清洗了一遍，不错，很满意的服务！"}
{"content": "买了2条，本来前轮坏一个，把前轮都更换了，很不错，送货很快，跟4S点一样"}
{"content": "新车轮胎压路牙子边上把左前轮压破了，问4儿子店里要670多，另加60工时费，还没现货，坑的一笔。索性自己到京东找，果然有同品牌规格的，价格便宜一半，发货到京东旗下京车会门店安装还免工时费，业界良心啊！发货、换胎都很快，很专业，非常满意！以后买啥都优先考虑京东了，把PLUS已经续费到了2021年。"}
{"content": "很不错的轮胎，品牌，正品，主要还是经济实惠，而且又有相关的修理厂负责安装，免去自己再找地方，推荐购买。"}
{"content": "轮胎还是很不错的，今年第16周生产的。\n物流也挺快。至于胎噪什么的用一段时间感受后再评论"}
{"content": "按照原厂的标准在京东选购了4只这款轮胎，物流很快，快递员工作认真负责。安装师傅说这轮胎质量不错，性价比较好，安装后与原厂的感觉一样。"}
{"content": "换胎非常及时，工作人员态度很贴心，环境干静整洁，给华宇店点赞"}
{"content": "包装完好，全部用塑料缠绕包装。生产日期是当年的。发装后做了动平衡。车开起来之后轮胎声音很小。安装师傅很到位。"}
{"content": "更换轮胎的师傅非常好，但刚换上还&lsquo;不知道质量怎么样！但是我选择的这家安装服务店非常棒，态度好，技术好，没的说。天津静海光华一站式汽车服务公司"}
{"content": "店面非常整洁，维修技师也挺热情，还给免费检查。支持点赞！"}
{"content": "京东物流送货真是很快， 提前打电话预约确定送货，这个赞一个，轮胎都有保鲜膜送过来的非常干净整洁，帮同事买的他以前都在零售店买这次购买省了不少钱，原车轮胎同事说用的挺好的，安装师傅说了轮胎日期都是19年的，信赖京东自营商品支持京东"}
{"content": "物流很快，两天就到了。安装的小师傅很认真，技术很好。装好还没怎么跑，过几天再来评价轮胎的质量。"}
{"content": "外形外观：时尚大气的外形，让我第一眼看见就认定了这款轮胎，老婆也是这么认为的。\n降噪能力：在高速状态和低速状态都进行了测试，和原厂的完全没有区别，我勒个去，不错。\n抓地性能：在干燥和泥泞的道路上都进行了测试，抓地牢牢的，转弯杠杠的。\n生产日期：生产日期是9月的，对于轮胎而言完全可以忽略。\n耐磨能力：上次也买了这款，用了几个月耐磨没问题。\n其他特色：京东物流神速，发货快。满意。"}
{"content": "外形外观：外观很酷炫，黑黑的，酷酷的，老婆喜欢.\n生产日期：生产日期是本月的，现场拆包，十分放心.\n抓地性能：试开了下，在水泥地和砂石路面的抓地性能都不错，杠杠的.\n其他特色：性价比，非常高，我是第一次换了两个轮胎，老婆使用一个月以后没有问题，才又买的两个.而且京东发货非常快，第二天就到我们县城了，满意，好评.\n耐磨能力：第一次的轮胎开了几千公里，观察了下，耐磨没有问题.\n降噪能力：上高速公路测试了噪音，和原厂相比，没有变化.总的来说十分满意，会推荐给朋友."}
{"content": "买好物上京东准没错，第一次在京东买轮胎，而且一下买了四个，质量有保证暗转师傅很是靠谱，支持京东???"}
{"content": "腊月二十八还能换到轮胎，师傅人非常好。谢谢"}
{"content": "锦湖轮胎非常不错，京东赠送了4个铝合金气门嘴，比起原车maxxis轮胎强，此次购买的轮胎是18年2个34周1个45周1个46周的，我还更换了空调滤，总体感觉非常棒。"}
{"content": "对比了好几个品牌的轮胎，最终选择锦湖轮胎，轮胎已经装好，看起来还不错，希望耐用。安装店服务态度很好，非常专业。"}
{"content": "到安装点很快，短信也有提醒"}
{"content": "师傅很热情，安装非常娴熟，赞一个"}
{"content": "物流很快，师傅安装麻利，态度好"}
{"content": "下单后第二天就到店了，特意选了京东京车会，速度快，马上给我打电话随时可以去安装，服务周到，非常满意！"}
{"content": "非常喜欢京东这次购物，希望京东这个大品牌能给带来更好的产品体验"}
{"content": "生产日期19年43周，非常满意！"}
{"content": "第一次在京东买轮胎，京东物流，一如既往的神速，三天到货，直接发到汽配安装店，预约服务，第二天到店安装，没有其他任何费用。车行两小哥动作利索，半小时搞定。锦湖轮胎KUMHO汽车轮胎 195/55R15 85V 769 。"}
{"content": "19年50周的胎，日期上还可以吧。新胎立刻感觉舒服了，之前的胎已经七八年，很硬了，正好618活动一下子四条胎都换上了，下次估计就该换车了吧。新胎和原车的一个型号，安装师傅做了动平衡换上了新气嘴，非常顺利。"}
{"content": "很好 等到618 镜湖一直都用 质量没说的 价钱没说的 服务也一级棒"}
{"content": "轮胎质量不错，安装的师傅非常专业。好评。"}
{"content": "轮胎超出期望值，非常好。现在只换了两条，隔几天再来两条"}
{"content": "其他特色：京东给力，自营优选的安装服务太棒了，轮胎是正品，质量很好，再换还选京东"}
{"content": "耐磨能力：锦湖轮胎的耐磨能力还是不错的，原装轮胎用了10年，确实龟裂纹很厉害了，再不换就爆胎了"}
{"content": "不错，生产日期是今年的，送货也很快，安装师傅也很迅速。"}
{"content": "不错，图片为证，师傅技术娴熟，环境很好，相信京东大品牌，希望能达到我的预期效果"}
{"content": "正品轮胎，厂家直发，轮胎都是近期出厂的，四条轮胎全是19年第20周的，安装师傅热心快捷，专业水平非常高，做完轮胎动力平衡还赠送四轮定位服务，超赞?"}
{"content": "不错，很棒，质量很好，价格实惠，客服热心，非常满意"}
{"content": "京东物流就是快，第二天就到了，快递小哥很给力，直接送到店里。轮胎用了一段时间了，和原装的一模一样，价格比维修店便宜很多，轮胎质量很好，日期也很新，跑起来和原来原装的没有什么区别，安装师傅也很给力，挺满意的。"}
{"content": "轮胎收到了，物流很快，很满意！！用一段时间在做更多的评论。安装很专业，服务到位，???&hellip;"}
{"content": "首次体验比较满意，服务非常好。"}
{"content": "今天一次性就换了四个轮胎，师傅很用心，很仔细检查轮胎。"}
{"content": "静音耐磨型，出厂日期非常新，换在骏逸上刚好。"}
{"content": "东西很不错，物流也很好"}
{"content": "店主服务很好，速度快，热情的介绍车子的保养"}
{"content": "京东快递真快  安装师父手法娴熟  轮胎是软胎  比我这之前的静音多了"}
{"content": "已经第二次在京东直营店买轮胎了，上次没有买安装服务，这次体验了一下，很好很满意，售后服务态度好，也专业，轮胎使用感觉很静音，比原车的好，相信京东，以后还会继续买的！"}
{"content": "日期很新鲜，19年第24周的，满满的橡胶味，纹路很深，开上去感觉不错，下脚比较重，希望能耐磨些"}
{"content": "轮胎很好的，便宜实惠，很扎实，走乡下烂路挺放心，舒适度也不错！京东轮胎还是很好的，下次换胎还来！"}
{"content": "安装帅哥很给力，动平衡也做了"}
{"content": "物流很快就收到了，物有所值，线下配套服务店面人员很专业，安装很方便。"}
{"content": "很方便，服务还可以，轮胎目前看还行"}
{"content": "感觉还可以  安装师傅很热情  很随和  服务满分"}
{"content": "轮胎很好，经济实惠，等跑一段时间看看！"}
{"content": "轮胎生产日期都是19年16周-20周的有些不满意，使用先后期在追评。指定安装店铺接待员及安装师傅服务非常棒棒哒！特别是安装师傅工作非常认真细致?????"}
{"content": "东西不错。安装店非常专业。干净整洁。态度很好。是起亚4S店。下次继续选择这家店了"}
{"content": "京东京车会安装师傅很专业，服务很好，车上有个小问题，还给免费修了一下，最后给洗了车！！赞一个。车胎是19年46周的，还算可以。。不知道能不能用住。。换上后，跑了下高速试了试，胎噪小了点，抓地感好了，原车是锦湖的，感觉挺好！信赖京东！"}
{"content": "原厂五菱配套轮胎行8.5万公里，之前七万公里爆炸一条，连钢丝都出来，从感觉车胎不对路110时速高速到停下来仅仅是二公里靠边就废胎！所以这次就真接换前两天看网上便宜就买两条，早上搞到大钉，下午到货直接换！安全无小事！"}
{"content": "轮胎到货下午就去安装了，师傅安装很认真细心，做了动平衡，前后半个多小时搞定，京东物流给力隔天到，轮胎质量不错，价格实惠，跑了一圈还算舒适，耐不耐用以后使用中再追评！"}
{"content": "发货速度非常快，第二天就到货了"}
{"content": "外形外观：非常好\n耐磨能力：很好\n抓地性能：很好\n降噪能力：一般\n生产日期：今年一月\n其他特色：性价比高\n原车就是锦湖轮胎，因为只是代步车，使用了7年胎纹也还能用，考虑到橡胶老化的风险，今年决定还是换了，京东自营，质量还是才可保障的，直接发到家里楼下的修车店，免费安装，非常省心，还赠送了铝合金气嘴，非常满意！"}
{"content": "物流到货很快 很即时通知去安装了轮胎 安装师傅技术很好 速度很快 技术棒棒的 还给清洗了轮圈 服务很热情 下次保养还来这家"}
{"content": "原车就是这个型号的，使用感觉还不错，这次还买了这个型号。物流很快，及时联系，师傅安装熟练，3个师傅一起干，也就10分钟，4条胎全安装好了。店铺迁址至三家店南街铁路小区门口，定位很好找，米其林轮胎专卖店。"}
{"content": "轮胎是2019年第27周生产的，很新了。物流很快，第二天就送到指定的安装店。到店换轮胎很快，半个小时搞定，两个小哥哥配合默契，动作熟练，下轮胎，换轮胎，动平衡，上轮胎一气呵成。不错。"}
{"content": "东西不错，已在预约的维修厂安装使用，平台价格实惠，非常满意！"}
{"content": "质量很好，而且轮胎是刚生产的，一直选择京东，实惠，而且免费安装"}
{"content": "从防爆胎换下来的感觉棒极了，静音效果非常明显"}
{"content": "原来轮胎被扎爆胎了，晚上下单第二天上午就到了。到店里半个小时搞定了，还送了气嘴！信赖京东，无可挑剔！"}
{"content": "师傅店里面很干净，服务也好人也好，干活也麻利，下次继续来合作。"}
{"content": "生产日期：生产日期是最近的 \n抓地性能：抓地力很好\n耐磨能力：目前挺好，没有什么问题\n外形外观：胎纹挺深，\n其他特色：经济实惠，质量很好，\n降噪能力：换上这个轮胎胎噪明显小很多。"}
{"content": "外观做工稍微粗糙了一点吧，新胎的降噪确实小很多，整体还是很不错的，性价很高的国产轮胎。"}
{"content": "京东就是放心，下单第二天就到货，安装师傅很专业，服务到位，一切都整的妥妥**。轮胎很新，包装整齐，装上后，比原来的马牌轮胎噪音小多了，而且舒适性也好多了，很满意。"}
{"content": "安装很快，师傅服务也不错，下次有需要还会选择。"}
{"content": "这家店很负责任，下次换后胎还来"}
{"content": "京东的轮胎很好都是19年的，发货速度超级快。还送了东西。"}
{"content": "輪胎很好?生產日期也很近"}
{"content": "抓地性能：抓地力强，感觉明显\n外形外观：新轮胎看着不错，心里舒服\n生产日期：今年的新货，挺好\n其他特色：性价比很高。"}
{"content": "产品质量很不错，安装效率高，很满意的网购，服务态度非常好，店内环境非常整洁，非常满意。"}
{"content": "外形外观：外观包装的非常好，京东物流的速度也非常快\n抓地性能：抓地性能相对来说还是不错的\n耐磨能力：安装师傅告诉我，锦湖轮胎还是挺耐磨的，打算跑个三四万公里再换四个稍微好点的轮胎\n降噪能力：换上新胎之后跑了一次高速，声音小了非常多\n生产日期：生产日期都是最近的日期，完全放心购买"}
{"content": "爱车原胎已经使用了将近五年跑了快八万公里了，四条胎原车玛吉斯的，比较耐磨，有两条胎已经被石尖划破了，跑高速危险增加。第一次在京东上买轮胎产品，冲着京东自营品质，选了四条锦湖的轮胎，国产轮胎虽然知名度没有进口品牌响，但口碑还是很不错的，四条胎最早的生产日期是19年29周的，最晚是19年50周的，装好后试车感觉抓地性能不错，胎噪也比原来的要小的多，至于耐磨能力要日后再观察一下。"}
{"content": "师傅水平非常高，大门店，专业，也是听朋友说在这里换的轮胎！以后再来！！！！"}
{"content": "轮胎还不错，安装师傅比较细心，五星好评"}
{"content": "商品质量优良！价格实惠！行驶中噪音降低了！增强了舒适感！好！很好！"}
{"content": "轮胎日期很新，很满意，5层的"}
{"content": "轮胎收到已经使用1个月了，质量非常过硬。跟以前的米其林没有什么差别，虽然我不是专业人士，但感觉还是不错，安全平稳、运行抓地性能好、轮胎噪音也很低。轮廓直径足余，跑了2000多公里，线条流畅清晰。上次买了两条，价格相比之前用的米其林轮胎已经很美好，质量又好，今天准备把后轮也换了，车在路上走，安全安心最重要。"}
{"content": "刚装上是今年第九周的新轮胎还很不错啊，原车轮胎就是锦湖所以一直在用这个牌子的，个人觉得还好，"}
{"content": "这是第3次购买了 送的气嘴也换上了 质量很好后轮两个也用了半年了 没有问题"}
{"content": "车博士的工作人员服务态度很好，工作热情，认真，服务特别到位，好评\n京东自营店的轮胎质量好，比实体店便宜好多啊，而且物流特别特别快，好评"}
{"content": "轮胎已经收到，质量很好，日期也很新，就是包装太过简陋，用的保鲜膜，希望京东改进，那也不影响购物体验，物美价廉很愉快的一次购物"}
{"content": "江浙沪包邮果然不是盖的！身处安徽，物流的速度和服务都很好。轮胎是从江苏省昆山市的仓库发过来的。全程从下单到进店也就是48个小时！物流速度很快，京东的服务也很好。今天到店去看了一下轮胎，价格让店里师傅都觉得汗颜了。希望京东可以一直保质保量的做下去！"}
{"content": "头晚下单，第二天上午到货。预约就约上，到店半个小时4个胎全搞定。目前为止很满意。轮胎质量看后期。"}
{"content": "已经行驶了2000多公里，感觉和原厂的玛吉斯轮胎没有什么区别。但是价格比原厂胎便宜多了，性价比非常高。活动价买的才300多一只，轮胎是19年的，轮胎非常新，锦湖这个轮胎，抓地力舒适性都非常好，驾驶起来路感非常好，下次换胎的话还是会选择这个品牌。"}
{"content": "好，非常满意，"}
{"content": "轮胎到货了，师傅安装上看着不错。师傅态度非常好。"}
{"content": "早上九点多下单，下午四点几到货，五点多装好，门店服务专业，很满意，性能和原车差不多"}
{"content": "轮胎都很新，都是19年的胎，而且都是同一批次，价格真的很实惠，质量怎么样等着使用看结果吧"}
{"content": "算是最便宜的18寸225轮胎了 送货到店包安装起码省了100元左右的工时费 比店面买大概便宜100元左右 能用4年或者5万公里左右就很超值。"}
{"content": "轮胎很好，比较静音，起步快，性价比高，，6+2层防鼓包，值得推荐。"}
{"content": "东西不错，4S店一个520。这里2个560，4S店真的坑啊，太坑了"}
{"content": "次日达，直接到指定门店安装，师傅干活速度杠杠滴，还做了动平衡。轮胎价格很给力，就看后期使用效果怎么样了？能用两年就够本了。"}
{"content": "物美价廉值得购买！京东买轮胎好方便，预约安装特别迅速！赞！"}
{"content": "这个锦湖轮胎175/70R14 84Y  solus sa01 plus+，180元/条，做了动平衡！师傅非常不错，气嘴也更换了！"}
{"content": "物流超快，今天下单次日就到店了；店家服务也很好，很快，技术好，热情待客；设备先进，拆装胎机，动平衡机都是意大利科吉的??????下次还会再来！"}
{"content": "很便宜，很值得，最重要的是送货快，安装快，必须给满分"}
{"content": "京东就是给力，轮胎是原厂一样的。价格太给力了！生产日期可以接受，17年32周的，选择京东认证的合作店铺（铃木4s店）更换的，服务真是没得说。非常满意！新换的轮胎感觉还不错，胎噪小了，和新车差不多！"}
{"content": "外形外观：不错不错，挺实在的好看，话不多说，这价位这产品无敌了 抓地性能：不错不错，挺好的纹路清晰，舒适生活从此开始 耐磨能力：总体来讲就是不软不硬，上次买两个装前轮三万公里牙子还好好的 降噪能力：这个要大力夸奖，路面噪声控制的很好，高速基本上没什么声音，沥青路面基本上只听到车噪音而已，很好很好 生产日期：安装师傅说还是最近的轮胎，反正我自己也看不懂 其他特色：不错不错不错，挺好看的，经济实惠型，价钱实惠，各方面都做的挺不错，对于手头紧张而又需要实用着就不错。"}
{"content": "首先，必须叹服网售电商的成熟，连咱这七八线小镇也能连通享受网购轮胎免费安装服务，赞赞赞！\n因为是第一次网购轮胎且收货不是自己而是代装门店，所以下单前专门跑人家门店问准了才下的单 ；不承想门店收到我的轮胎后第一时间主动通知我并让我约好安装时间，回想自己真的想太多；店家急人之所急，赞赞赞！\n轮胎很新，2条是2024，2条是2025，而且缠绕包装着塑料薄膜，很干净，简直让我欣喜万分，赞赞赞！\n安装小哥很细心，熟练而小心地帮我将车子旧胎拆下，把新胎装上轮毂，专心细致做好动平，很专业的又安装回车子上，赞赞赞！\n门店老板娘也是很热心的人，在门店的个把小时里，运筹帷幄，游刃有余，果然是能把生意做大做强的好老板，赞赞赞！"}
{"content": "生产日期：19年出厂的，很新\n非常好！非常方便！店家服务也非常好，非常专业，还免费做动平衡，非常放心！\n感谢???"}
{"content": "第一次买锦湖轮胎。轮胎不知道怎么样，价格非常实惠还没装。"}
{"content": "昨天下单，今早就送到安装点了，刚好有时间就直接过去。原车胎有一个有口子，所以换了两条，速度很快，没有等。"}
{"content": "自营的送货非常快速，618活动买的，从下单到安装完成就隔了一天，非常满意！轮胎到货短信的服务码就发到手机上了，提示要提前一天预约，结果本来是打电话到京车会预约的，师傅说当天就可以开过去，可能是快晚上的原因人不是很多，直接开过去就换上了，这速度简直无敌！保养的时候在4S店要求我换胎，我一问价格他说换这款胎要500+，果断拒绝了，太坑了，在京东搜索了下便宜不少还包安装和做动平衡，4条胎日期都很近20年13周的，很满意了，使用感受和原来的一样，价格非常便宜不要要求太高了是吧！老胎用了6年跑了7万公里其中一个胎被扎了4次了，其余的胎也遭过一两次，跑高速有点怕所以决定全把换了，我觉得可以了，这次购物非常满意！！！"}
{"content": "耐磨能力：刚安装，说明上说是耐磨轮胎，应该能够使用很长时间，我对噪音的要求不是很高。生产日期：日期很新，不是库存胎降噪能力：硬胎的噪音可能会稍微大一点，不过我对胎噪要求不高抓地性能：抓地性能特别好，刚换感觉比原来稳一点不知道第几次在京东买轮胎了，之前都是自己去找店里安装的，最近自营里安装的店离单位很近，就选择了包安装，正好那家店也是我自己常去换胎的店铺，老板很热情，轮胎隔天就到货了，联系了店家第一时间上门去换，效率很高，服务态度非常好，换好后做了动平衡。总体来说非常满意。"}
{"content": "这款轮胎不错。我的2014的汽车买了快5年，跑了85000公里了，是到该换轮胎的时间了，原车是爱的牌子轮胎。在京东上看了几个牌子的轮胎进行比较，最后选择了这款轮胎。京东买轮胎物流速度的确很快，下午下单后第二天下午就收到货而且就联系商家进行安装更换，服务门店技术还不错，师傅态度很好，责任心也很强，做事一丝不苟，每个胎的动平衡都做得很到位，为师傅的服务态度点赞。四条轮胎都是2019年第20周生产的。今天跑了几十公里，感觉胎的胎噪音明显要比原车小很多，是值得购买的一款轮胎。下次还会继续光顾"}
{"content": "轮胎是正品，送货非常快。看了一下轮胎的质量非常好，出场日期很新，相信京东自营，给京东点赞。"}
{"content": "轮胎很便宜，很值。很适合不值得换高档轮胎的老爷车。重点要说的是，选的这家换轮胎的门店服务特别好，接待热情，有免费咖啡喝。服务很规范很专业。免费前后轮倒轮胎，还有一些常规保养的检查项目。都是免费的。这家店很赞！"}
{"content": "很好，第一次换轮胎，售后维修师傅非常好，省时省钱，赞一个\n外形外观：好看\n抓地性能：可以\n耐磨能力：不错\n其他特色：便宜售后好\n生产日期：新的\n降噪能力：可以"}
{"content": "京东商城自营店，速度没的说，快得很。我是直接把轮胎寄到店，在京东京车汇的线下门店安装的，包安装，门店服务态度不错，安装专业，速度还快。换上后，到目前为止已经行驶了三百多公里，比原车胎玛吉斯静音效果好，胎噪小。很不错的一次京东购物体验。"}
{"content": "感觉还不错，很实惠，因为是面包车用的，静音效果很明显。日期很新。"}
{"content": "京东自营发货还是那么神速，轮胎日期也很新，出厂才三个月左右，安装门店长沙南二环的乐翼驰也服务很到位，一次满意的购物。次后换轮胎就选京东，就选这家店，希望锦湖轮胎在以后的几年也表现优秀。"}
{"content": "外形外观：外观大气，做工很好。\n生产日期：2019年第8周"}
{"content": "一直在京东购物，这真的是非常不错的一款轮胎产品，价格超级实惠，plus会员价格更实惠。一次买了两个。\n轮胎质量非常棒，好品质不贵，而且轻便，挺好，安装简单方便安装服务也不错，性价比高，满足了品质生活的追求。京东购买产品值得信赖，安全和产品质量有保证。\n包装完整无破损，无磕碰很满意。感谢工人师傅们。\n京东快递的速度也真的是非常快，一天就到了，快递小哥送货上门，服务态度也不错。加油京东。"}
{"content": "2月1日收到货，在这非常时期能收到货确实满意，轮胎是19年生产的，总体上看轮胎不错。2月2日就安装好了。"}
{"content": "买的特别舒服，第一次就服务这么好，以后没有问题，好好好好好好，不错?"}
{"content": "原装正品。送货迅速！\n安装师傅专业。给五星好评"}
{"content": "物美价廉，还会再来。"}
{"content": "服务非常到位，本来师傅已经下班了，一个电话二话不说等了我一个小时，真的太感谢"}
{"content": "轮胎产品质量非常不错，车管家服务人员很专业，环境干净整洁，网上购买经济实惠。客服态度非常好很细心。"}
{"content": "不错，日期也比较新的2520，换胎的小伙子也很利索很好态度。"}
{"content": "老轮胎已经磨损的很厉害了 新的轮胎怎么着也要安排上 毕竟安全第一 一次换两个轮胎 这样比较靠谱 轮胎不错看起来结实耐用 满意"}
{"content": "轮胎挺好是正品，到店安装的，师傅服务态度非常好，没有收取任何费用，以后换轮胎还来这家"}
{"content": "外观很先进，很有科技感，抓地性能也非常好，整个轮胎的耐磨耐磨性也特别不错，应该可以多用好几年，降噪能力也很好，车开动起来声音不是很大，生产日期是最近最近进行生产的，然后在京东上购买，还有金还会有一定的活动，比在实体店购买的效果要更好很多。"}
{"content": "车子安装特别好，服务态度也很好，提前提前好几天就跟我联系，并且之后我去的时候人也不好，人也不多，没有进行排队，然后小哥的水平也很好，车轮的质量，质量也不错，然后应该会继续复购，还是喜欢在京东上买这些东西，然后又有活动，嗯，又能包安装。"}
{"content": "外形外观：外形美观\n抓地性能：抓地性能不错\n耐磨能力：  应该很耐磨   需要时间考验\n降噪能力：降噪效果不错\n生产日期： 生产日期  2020年第一周  日期还是很近的\n其他特色：锦湖轮胎  价格便宜   质量好    特意选的这家门店去换胎   师傅工作认真  服务热情周到"}
{"content": "京东速度一如既往的给力，生产日期一个5219，一个1620，都很新，比较静音，耐磨性有待观察"}
{"content": "这个轮胎很好用，胎纹很深，颜色很黑，开起来还行，直接下单购买后，寄到店里，会发短信给我，直接去店里安装就行了，真的很方便，网上价格透明，没有中间商，不会被坑，轮胎的质量应该可以，景湖轮胎也是大品牌，虽然是国产的但我们要支持国产，便宜又好用，简单又方便！开起来噪音很小，抓地很牢固，生产日期看起来很新，！"}
{"content": "不错的轮胎，价格也便宜，安装师傅很专业认真，老板很随何，不错的体验。"}
{"content": "一直在京东购买这款轮胎，朗动原厂配套轮胎，跑个5年6万公里不成问题。质地很厚，耐磨性很好。轿跑车型必备产品，抗震性很强，胎噪声也很小。我是一起换的四个轮胎，有个虽然才用2年，还是换了，轮胎价格很实惠。比4s便宜一半的价格。至于生产日期不做评论，也看懂，5219什么时候生产？为何一起买的4个，有个是5119？最后感谢快递小哥的辛勤工作。"}
{"content": "一直在京东购买东西，轮胎是第一次购买，没想到安装师傅服务非常到位，服务周到，相信京东自营。"}
{"content": "车辆轮胎时间长了，该换新了。网上比较了好几家，发现韩泰轮胎性价比很高啊，京东轮胎价格比途虎要优惠不少，又比较了安装门店，最后选择在京东购买，配送到京东爱车门店，预约后安装。轮胎配送很快，到店后就发来短信，接到短信打预约电话到店换胎。2个小师傅动作又快又专业，配合默契，很快就全部搞定，非常满意。"}
{"content": "师傅说轮胎质量很好，耐磨力蛮好的，生产日期也是就近的，太赞了，速度很快，疫情期间，很多店铺都关门，还是京东速度快，前一天下单，第二天就收到，赞赞赞。服务人员态度特别好，为他们点赞。发货回来可以到指定的实体店免费安装，还附赠动平衡，前段时间在京东买了4条倍耐力，出厂日期也是近一两个月的，价格比实体店要便宜很多，赞赞赞！"}
{"content": "抓地性能：稳定声音小，非常经济实惠的一款产品"}
{"content": "前台接待服务态度好  维修专业  环境好   下次维修就选它家   很满意的一次服务"}
{"content": "外形外观：漂亮、上档次！\n降噪能力：挺好的，声音小\n抓地性能：一流，不错，新橡胶！\n生产日期：本月新轮胎\n耐磨能力：还不知道啊。。。。。\n其他特色：性价比最高，没有之一！！"}
{"content": "感谢车管家汽车养护中心?非常专业的技术?服务态度非常好?（产品质量非常不错，做工正品）客服给力?。"}
{"content": "外形外观：包装很好，没有破损的地方，而且是全包裹。\n抓地性能：换上以后感觉明显的开着动力增强。\n耐磨能力：这个轮胎应该是综合了耐磨和舒适性的。原车搭配的就是这个。使用又方便。价格也亲民。\n降噪能力：比原来的轮胎噪音小多了。心态的感觉就是好。\n生产日期：19年年底的台很不错。\n其他特色：整体服务都非常好，从订购到下单到安装两天完成。"}
{"content": "外形外观：崭新的轮胎包装的非常好，送货也很快。非常满意日期是去年年底的。\n抓地性能：换上心态以后感觉噪音少多了，开着也很轻快。\n耐磨能力：用这个轮胎就是综合考虑到它的舒适性和耐磨性。个人认为并不是一定越贵的轮胎就约好，我感觉这个价位就挺不错的，比较亲密。\n降噪能力：噪音明显减少了。\n生产日期：去年年底的我感觉还可以吧，轮胎不一定要最新的差不多就行了。\n其他特色：京东和商家提供的这种服务又方便又快捷，而且还很专业。客户和商家还有平台都有共赢的。"}
{"content": "安装师傅很热情，大家可以放心，朋友们可以选择下午来安装，上午货运车比较多"}
{"content": "轮胎是2019年底生产，质量不错，抓地性很好，噪音也低。锦湖轮胎性价比不错，安装师傅也很负责任，服务态度很好。"}
{"content": "京东物流很快；京东服务点安装师傅很专业。接待人员很热情。赞"}
{"content": "原厂轮胎，三条是19年末，一条20年初的，都算是比较新的，刚装好，京东京车会包安装，服务态度很好，跑一下看怎么样"}
{"content": "安装师傅非常专业，推荐大家此处安装。"}
{"content": "没想到轮胎这么快就到了，外观看不错，四条都是最新的，同一批货。还没去换上，宝贝真心不错，和原车比较一点不差！"}
{"content": "外形外观：包装完好，新胎\n抓地性能：新的，不用说，很好\n降噪能力：换了之后，效果很好\n生产日期：19年的，但是无妨"}
{"content": "外形外观：尺寸符合要求，颜色鲜艳，做工十分精致。\n抓地性能：抓地性能稳定，跑高速没有不舒服的感觉。\n耐磨能力：品牌轮胎，性格比高，下次继续购买。\n降噪能力：声音比较小，方向盘平稳，明显比旧轮胎省力。\n生产日期：2019年第47周生产，比较新。\n其他特色：运输速度快，售后服务态度非常不错?"}
{"content": "胎纹很深，花纹细致，抓地力很好，价格实惠，京东售后很好，有问题及时沟通，及时回复，京东送货很快，直接送到安装店里，态度非常好，送到店里还打电话通知，可以到店安装，门店也及时沟通，安装时间，省下好多时间，价格实惠。"}
{"content": "外形外观：很好，价格便宜啊"}
{"content": "按着原车品牌尺寸型号购买的。物流很快，轮胎送到预约一下就可以去免费安装。安装师傅很专业，干活让人看着就很放心，值得信任。拆旧胎、装气门嘴、安装新胎、充气、做动平衡、上车一气呵成，非常的熟练、专业。非常满意。赠送的气门嘴师傅二话没说就直接给装上了。"}
{"content": "轮胎坏了。再京东上买了很快就到了。门店很好找。休息室很干净。师傅很专业。设备很全。做了动平衡。非常好。下次继续选择"}
{"content": "轮胎不错，之前给朋友的车装过，装上他告诉我提速快了，因为他的轮胎磨光板板了，肯定会提速会好点！他说跑起来声音小很多！非常满意！这次给家里的车又买了两条，确实不错，好多人说锦湖不行，我确觉得不错，好用，静音，便宜，至于能跑多少还不确定！哪怕跑4万，也和原厂的佳通差不多公里，那最起码静音！"}
{"content": "搞活动价格实惠，京东自营价格给力，昨天到货，今天早上就赶紧去安装了，就换了两条前胎，安装很快，师傅很负责任，下次还在这安装保养"}
{"content": "好非常好安装到位继续继续"}
{"content": "以前原厂也是用锦湖，所以静音和稳定性都是不错的\n生产日期：19年下半年\n降噪能力：安静\n抓地性能：很好"}
{"content": "第一次在京东买轮胎，京东自营一如既往的好，发货很快，送货师傅很给力。售后安装就更没得说了，换胎的师傅很专业，速度很快没一会就换完了。非常满意！"}
{"content": "临近春节，考虑到春节期间的长途出行需求，我的标志206前轮快磨平了，所以计划换两只轮胎。轮胎型号185/65R14 86H，对比了锦湖KH18，佳通221和T20，T20价格比较优惠，174一条，耐磨指数480，高速胎噪较大，锦湖KH18为标志206原配型号，195一条，耐磨指数440，舒适度，静音性好于佳通T20。考虑到10多年老车，206本身隔音不好，所以妥协耐磨性，选择静音性好的锦湖KH18。两条轮胎一条是1950，一条是1946，生产日期比较接近，比较新，很满意。春节临近，1月20日下单，1月21日早上京东快递送到安装门店，安装门店很给力负责，预约11点安装，1小时安装完毕，整个过程流畅，放心，我非常满意！"}
{"content": "第二次京东上面买轮胎了，第一次是半年前，质量不错才又继续下单的。这次是换两个后轮，换轮胎有免费做动平衡，四轮定位不包需要自己出钱做。安装师傅很专业，店里老板很热情，后续如果还需要会再购买，也会推荐给需要的朋友！！"}
{"content": "特意用了一段时间才来评价的，京东物流就是快，快递小哥服务态度很好，放门卫前还打电话确认一下，赞一个。轮胎很好，和原装的一模一样，比4S店便宜很多，纹理清晰，质地均匀，细节做得很好，跑起来和原装的没有区别，生产日期还比较新，真心推荐给大家！"}
{"content": "轮胎质量不错，比旧的声音低了很多舒适多了，安装师傅也很尽心,便宜,两条顶一条,比那些贵牌子,两条总耐用过你一条吧."}
{"content": "2020年生产的，日期很好！"}
{"content": "轮胎很不错，国产的也很好"}
{"content": "很专业，很好。"}
{"content": "逍客，永源A380两台车，都是用这个轮胎，很不错"}
{"content": "服务很好，也很专业，值得推荐"}
{"content": "服务热情，技术一流，满意"}
{"content": "服务很好，安装专业，耐心，值得信赖"}
{"content": "外形外观：外形外观崭新，质量一看就很不错\n抓地性能：刚换上感觉车开起来，这个静音挺不错\n耐磨能力：耐磨能力有待研究，从以往用的锦湖来说，耐磨能力比较好\n\n生产日期：生产日期都是最新的，20年第34周很新\n其他特色：在锦湖官方自营店买的，放心，质量有保证，物流特别快，第一天买完，第二天中午就到了，接着过去，换完之后特别愉快的一次体验"}
{"content": "很好，轮胎换上后静音效果不错，雨天抓地很好，日期很新，"}
{"content": "降噪能力：装上这个轮胎比较静音 轮胎不错很厚实 是我喜欢的款式"}
{"content": "外形外观：好看，买回以前的花汶，泄水快一点的\n抓地性能：很好，没有试过打滑\n耐磨能力：刚用，待验证，希望耐用吧\n降噪能力：噪音挺小的，比以前的静多了，\n生产日期：挺新的，今年7月份生产的\n其他特色：价格实惠的，比某些品牌抵用"}
{"content": "性价比很高的合资轮胎，日期新鲜，轮胎外观不错，纹路很深，看上去挺耐磨的，安装后又做了个动平衡静平衡和定位，顺便给爱车做了个全身检查，各方面都很稳定，换了轮胎开着稳当，稳定性强了许多，换了新轮胎开车的安全性增强了，先换了两条轮胎，等下次有活动的时候再买两条轮胎换一下后轮的！"}
{"content": "去年买了两条，使用很好。所以就又选择了"}
{"content": "很满意，闫师傅服务，技术，都很好，满意。"}
{"content": "非常非常的省心省力，下单后一天就到店里了，师傅很负责，简单说明后就开始换胎，换完后一摆手走了，啥也不需要看。体验感很好。发货速度快，是正品，价格比在装潢店便宜多了，售后好包安装，做四轮定位，经济实惠，放心购买价格适中，不知道是否耐用。轮胎不错，店里服务不错。给个赞，全五星。"}
{"content": "很开心的一次购物，物流很快，东西很好。特别是安装服务，老板很专业，认真，热情，服务周到，值得点?"}
{"content": "第二次买了，轮胎的质量很不错，还送免费安装。"}
{"content": "京东轮胎物美价廉，发货迅速，快递小哥送货及时，京东京车会师傅服务热情，安装专业。最后还免费帮忙检查车辆底盘油水，满意好评！推荐朋友到这家店。"}
{"content": "质量很好，安装服务也很贴心，售后很方便，价格也实惠，反正轮胎就是这样，这里省了钱，其他的地方要给你找补回来。"}
{"content": "生产日期是18年2-3月份，很经济实惠，瑞虎原车就是配这款轮胎。锦湖经过2010年兑旧料的问题后，应该质量会比起品牌的橡胶质量更高吧，毕竟大家都在关注。就这两个轮胎的看来，比起以前的柔软很多了。"}
{"content": "京车会的师傅们技术很好，服务热情。这次更换4只轮胎，体验很好。新轮胎的效果等待检验"}
{"content": "送货及时，到货后快递员电话通知过去安装。嘉禾京车会的几位师傅很专业，安装很快速，并且特别告知原装橡胶气门嘴质量还好暂时不需要更换，以后可以免费更换！五星点赞"}
{"content": "以前有个朋友买的这个品牌轮胎用的很舒心，支持国产品牌，外观看上去也可以，生产日期很新，希望质量一如既往的好。"}
{"content": "由于老轮胎起鼓了（见照片），着急更换，京东没有辜负我的信任，头天下午下单，转天早上就到了，由于着急用，自己去站点提的（见视频），价格挺合适，性价比非常高，之前买过同款的，用着挺不错的，而且防止亏气压坏轮毂，这点非常好，其他品牌类似的轮胎需要大几百块钱，推荐。"}
{"content": "轮胎很满意，以后再来光顾。"}
{"content": "抓地性能：纹路雨天操控很好\n耐磨能力：锦湖轮胎耐磨性一直很好\n降噪能力：噪音一般，性价比在这里\n外形外观：整体纹路非常适合操控。"}
{"content": "轮胎各方面都很好"}
{"content": "轮胎到货很快，日期新，没想到现在换轮胎这么方便，直接网上定好货，门店免费安装。比在4s店省好多钱，质量也放心。以后再换轮胎就打算这么弄了。轮胎和原厂一样的，满意，非常非常非常满意非常好，会推荐给朋友亲戚的。"}
{"content": "轮胎性价比超高，因为换了新的避震，买这套轮胎用来测试和磨合，安装后开了80公里，感觉不错！225/45/R18这个价格已经是很低了。两条胎是19年46周的，另外两条是19年42周的。"}
{"content": "还是原厂的好，改天出去，跑远点再看，东西很满意，京东值得信任"}
{"content": "性价比非常高，是比实体店便宜好多，如果有需要下次还来，可以大品牌，值得信赖，物流速度也非常快。"}
{"content": "生产日期：日期很新，胎看起来很好"}
{"content": "外形外观：不错，跟原厂一样。\n抓地性能：抓地性能比较好\n耐磨能力：强\n降噪能力：杂音降低了好多\n生产日期：很近1934的\n其他特色：安装师傅很专业、熟练、服务态度好。"}
{"content": "轮胎收到，配送非常及时，跟原车一样的"}
{"content": "安装店服务很好，没有预约，老板考虑到我明天审车，也是加班加点给安装好了，安装很细致，很认真。非常感谢。"}
{"content": "外形外观：这个特意跑了一千公里之后来做评价的。我买的是原车品牌的轮胎，总体感觉很好。噪音小，高速稳。不要问我和米其林，马牌轮胎比怎么样？一分价钱一分货，这个价钱能买到这样的质量，我很知足了。另外多说一句，我们这个换轮胎店老板很专业，看到旧轮胎还能跑，直接建议我不要着急换，跑跑再说，很实在的一个人，点赞！\n抓地性能：很好，抓地力强\n耐磨能力：还可以，原车胎跑了65000\n降噪能力：能接受，很不错。\n生产日期：2020年7月\n其他特色：安装服务好！"}
{"content": "小哥工作很认真负责，服务态度很好。"}
{"content": "信任京东多年，现在有了京车会，以后家里的车保险全在京东了，这里环境不错，干净整齐，服务也方便，保险钣金喷漆，洗车美容，保养都齐了，主要很方便。师傅解说的也清楚，安装的速度也很快，比较满意，"}
{"content": "在京东一共买过三次轮胎，质量都挺好，安全有保证更放心，几年了没什么问题，价格也比线下优惠很多，第一次米其林，第二次马牌，第三次锦湖，快要换车了，所以选择实惠一点的。三次都是在铭轩乐汽修店换的，店家的服务态度也非常好，只是人太多了需要排队，其他都非常满意。"}
{"content": "外形外观：高端大气上档次\n抓地性能：四平八稳靠得住\n耐磨能力：经久耐用杠杠滴\n降噪能力：弹力适中缓冲稳\n生产日期：刚刚出炉香喷喷\n其他特色：锦湖轮胎棒棒哒\n是在青岛市协议门店安装的，师傅们认真负责，安装流程非常规范，门店地址在绍兴路11号韩泰轮胎，欢迎大家选这家门店！"}
{"content": "买重要的东西还是相信京东自营的，价格实惠，京东速递也超快，第二天必到，换胎的门店也非常好，很满意，好评！"}
{"content": "下次还在京东买轮胎，很满意，特别要说一下安装轮胎的师傅，一分钱都不收，然后还打动平衡，老板亲自动手，很细心，很快捷"}
{"content": "轮胎送的很快订完第二天就到了！门店老板非常热情善于解答客户提出的所有问题！轮胎换的非常娴熟车辆机修真的很棒这次换了两个车的轮胎做的保养和检修价格也非常实惠"}
{"content": "一如既往的相信京东的品质，包装完好，全部用塑料缠绕包装，生产日期是19年39周的，价格优惠力度也非常大，最大亮点修理店服务态度是真好，轮胎安装全部用的扭力扳手，不是一般路边店那种靠经验紧的螺栓，全部安装好还给把轮毂全部搽干净，给这家负责任的店点赞???"}
{"content": "日期新鲜，轮胎外观不错，纹路很深，看上去挺耐磨的，安装后又做了个动平衡静平衡和定位，顺便给爱车做了个全身检查，各方面都很稳定，换了轮胎开着稳当，稳定性强了许多，换了新轮胎开车的安全性增强了，先换了两条轮胎，等下次有活动的时候再买两条轮胎换一下后轮的！"}
{"content": "京东商城买到正品轮胎，15寸锦湖轮胎。到门店安装，师傅非常热心，我本人对手机购物不太擅长，核验码也搞不灵清。师傅帮我找码，又为我把两个新胎按到前面两个轮，并且先生明免费，非常贴心服务，感觉非常棒。下面就是我安装的门店及师傅，为他们点赞?。还免费帮我做了个全车检查。?"}
{"content": "外形外观：非常好\n生产日期：1941"}
{"content": "外形外观：花纹完整，纹路深。\n抓地性能：新胎肯定比旧太好\n耐磨能力：用后在追评\n生产日期：四条，两条2020年第9周的，两条15周的，比较新，接受。\n其他特色：京东车友会推荐的博世中达安装服务非常好，前台提前联系，来店后，工人崔师傅安装非常认真，换胎，做动平衡。\n降噪能力：到时用了再来评价。"}
{"content": "非常好！在京东车友会非常666，很专业！措施好！装修优秀。视察了下，这个车友会的各种措施，包括装修，设备，以及师傅等。各方面都非常优秀，堪比4s店的服务。\n京东各方面优秀活动，也比较多。嘿嘿坐等羊毛收一收"}
{"content": "每次买到好的东西，都绞尽脑汁的想评论！第一次在京东买轮胎，无论安装，售后都是非常的方便省心！从下单到选择最近的安装门店安装，速度都是超一流的！轮胎是由京东配送小哥直接配送单安装门店！只需要给安装门店提前预约一下时间就可以随时去！锦湖轮胎包装用心，一看就是正品，生产日期也是最新的日期！唯一有点遗憾的是，我这个安装门店没有四轮定位的仪器！希望改进！哈哈！最后一点，买轮胎赠送的气门塞，金属感十足！喜欢！"}
{"content": "外形外观：和原车一样，花色条纹都一样，\n生产日期：日期很近"}
{"content": "外形外观：非常好\n生产日期：1941\n抓地性能：非常好"}
{"content": "相信京东自营！京东快递非常快，比顺丰还快！安装专业，服务热情，总之非常满意，下次有需求还会再来购买。京东自营的价格比别处便宜，品质比别处的更有保障，买的放心，用的舒心，一次愉悦的购物体验。"}
{"content": "外形外观：尺寸合格\n降噪能力：胎噪还可以\n生产日期：日期新鲜\n其他特色：发货快，一天半就到家了，超级满意这物流，服务好，免费更换，主要是在家门口的倍耐力轮胎店更换的，老板服务特别好，"}
{"content": "安装师傅非常好！一次会再来他店安装。"}
{"content": "师傅专业接待态度很好休息室干净整洁"}
{"content": "安装的非常满意。师傅专业接待态度很好休息室干净整洁。已经不知道是第几次选择了。还会一如既往的支持你们"}
{"content": "其他特色：今天刚刚叫师傅装好，用一段时间再追加评论。生产日期是19年42周的，安装师服务态度很多"}
{"content": "第二次买这款轮胎，耐磨能力好，也非常静音，弹力十足"}
{"content": "外形外观：外观完美，跟原配轮胎一样 生产日期：都是20年最新生产的 其他特色：跟原车轮胎一模一样，完美适配，赶上京东618活动，非常合适的价格买到了4条轮胎 抓地性能：非常好，换上之后车开着感觉更顺滑了 降噪能力：噪声明显减小，跟旧轮胎完全不一样 耐磨能力：应该是很耐磨的。"}
{"content": "第一次在京东上订购轮胎等大件用品，选的产品评价较高，距离较近的门店，时值疫情时间，商品很快送到门店，我迅速联系店老板，他说可以。我下午过去，很快就把轮胎更换了，并把旧轮胎给我放车上，也有轮胎不要的，看店家服务很不错，顺便洗车做了保养，价格也很实惠。对京东物流和店家服务点赞，生产日期没注意，大概是20年初。外形外观和原轮胎一致，至于耐磨，降噪，抓地等现在不好说，要使用才知道。"}
{"content": "服务细致周到，师傅工作耐心，不放过细小环节，又对全车进行检查，非常满意。"}
{"content": "到货很快，安装也很迅速，质量不错，轮胎比以前声音小了，等用用再来分享！"}
{"content": "抓地性能：轮胎花纹设计的很合理，抓地力很强，1.4t在急速起步可实现原地漂移。刹车能力大大提升\n耐磨能力：常 急速起步和刹车轮胎磨损度不大\n外形外观：轮胎侧面立体感不错很漂亮，正面花纹看起来很舒服，\n其他特色：京东自营商品，快递速度快，视频有保障，一直都是用的这个牌子的轮胎"}
{"content": "抓地性能：非常好\n生产日期：最新日期19年36周\n降噪能力：可以"}
{"content": "轮胎不错，老板说性价比很高，已经装上了，很方便，就在家附近"}
{"content": "真的超级喜欢，非常支持，质量非常好，店家小师傅干活特别仔细，店里环境也特别好给人很高端的感觉，轮胎与卖家描述的完全一致，非常满意,真的很喜欢，完全超出期望值，发货速度非常快，包装非常仔细、严实，物流公司服务态度很好，运送速度很快，很满意的一次购物"}
{"content": "轮胎与跟车的一样非常好。安装很专业，服务态度好。很满意的一次购物。"}
{"content": "老板很仔细！很细心"}
{"content": "专业的施工能力，完善的设备设施，非常好的服务。"}
{"content": "相信京东品质，轮胎质量很好！服务质量也非常好!都很专业。"}
{"content": "车胎看着不错，泓泽汽修店的安装师傅认真细致，服务态度很好，我来的有点晚，天黑了也给我加个班安装了，老板说店里很多等着安装的，明天来就更排不上了！非常感谢，给准备换轮胎的小伙伴们强烈推荐一下！"}
{"content": "店家服务热情，店里设备齐全。包括轮胎，防冻液，保养品牌很多，机油，机滤，都是品牌。大力推荐车友们来光顾！"}
{"content": "首先说一下京东物流非常给力送货前电话预约时间。轮胎包装的非常好，都是塑料保鲜膜包装轮胎没有灰尘。这个是帮朋友买的，比实体店购买能便宜200多非常划算。买东西一直都是京东商城，安装师傅说了轮胎日期是当年生产的不是跨年胎。京东还非常感谢贴心的赠送了气门嘴。朋友说了正好4年了没换过气门嘴呢。就一起换了，支持京东自营信赖京东"}
{"content": "生产日期：19年49周\n其他特色：轮胎收到、已经安装好、质量很好、物有所值、值得购买"}
{"content": "首先说一下京东物流非常给力送货前电话预约时间。轮胎包装的非常好，都是塑料保鲜膜包装轮胎没有灰尘。这个是帮朋友买的，比实体店购买能便宜150多非常划算。买东西一直都是京东商城，安装师傅说了轮胎日期是当年生产的不是跨年胎。京东还非常感谢贴心的赠送了气门嘴。朋友说了正好5年了没换过气门嘴呢。就一起换了，支持京东自营信赖京东"}
{"content": "首先说一下京东物流非常给力送货前电话预约时间。轮胎包装的非常好，都是塑料保鲜膜包装轮胎没有灰尘。这个是帮朋友买的，比实体店购买能便宜200多非常划算。买东西一直都是京东商城，安装师傅说了轮胎日期是当年生产的不是跨年胎。京东还非常感谢贴心的赠送了气门嘴。朋友说了正好4年了没换过气门嘴呢。就一起换了，支持京东自营信赖京东"}
{"content": "发货很快，直接发到安装店的，看了一下，生产日期很新。装上后跑了一下，感觉减震、胎噪比我之前换的玛吉斯胎（也是在网上买的，真假不知）要好，跑跑看，再追评吧，安装店的老板服务很好，干活很专业，网上买直接发到线下更换很不错！"}
{"content": "外形外观：原车用的就是锦湖 耐磨没得说四年78000㎞还没磨下去多少只是胎面老化了 换轮胎之前也纠结了很久换那个品牌 最后还是选择锦湖  原车用的是91H\n的  这次换了91V的爱原车胎能好点 原车花纹容易钻石子 期待这个胎的表现  安装点的老板人也非常好 从老板到店员都不错  全车油电 该检查的地方也都帮我检查好了  非常棒 点名表扬"}
{"content": "速度快 服务好 很棒"}
{"content": "外形外观：新胎，花纹清晰，胶味浓郁。\n抓地性能：使用原车原胎，抓地能力一如既往的出色，令人放心。\n耐磨能力：用个两三年没有问题，物美价廉。\n降噪能力：车子也比较老了，所以也就不在乎这点噪音了。不过新胎总归要好点。\n生产日期：就是最近的日期，很不错。\n其他特色：配合京东优惠价，非常划算。"}
{"content": "上一次四个轮胎全是京东购买和安装，用了一年半右前轮中招，又在京东补买了一个一样的，配送速度很快，过了几天，早早到店里半小时就换好了。"}
{"content": "生产日期：新胎，门店服务专业高效，五星好评"}
{"content": "抓地性能：\n趁着京东双11大促销的时间，买了锦湖轮胎，性价比真的是太高了，而且我的车原配就是锦湖的轮胎，开了七年，一直都很好，没出什么问题，对这个胎的认可度，信任度更高了，七年了，趁着这一次双11更换了一批胎，看来一直可以开到报废，都不用再操心了，感谢京东的活动。"}
{"content": "包装严实 生产日期很近 新轮胎开起来很平稳 胎噪控制的很好 最主要是价格很实惠！"}
{"content": "日期很新鲜，离家也很近，双十一价格很实惠，换过这么多次轮胎，这次很实惠，如果是正品就超完美了"}
{"content": "由于不十分了解车轮胎的性质，按照原装轮胎尺寸、型号购买，隔天晚上下单，第二天就送货到服务商店家了。收到的4条轮胎全是19年33、34周的，安装服务商也非常棒，很快就装上了新胎，做的动平衡很细心。轮胎日期很好，工人安装很到位，机器设备都很先进，接待服务都很热情，家门口的京东，至于质量如何，用一段时间再来继续评价，放心买吧，感觉比实体店服务还好，毕竟价钱便宜。支持京东。总之很满意。"}
{"content": "质量很好的己经是第二次购买了。"}
{"content": "5万5千公里，原配轮胎老化严重，4S店也建议更换！正好趁着618优惠买了4个轮胎。选来选去最终还是用锦湖原装胎！还送是4个气门嘴，虽然没用上，但是总比没有的强。邮寄直接到安装店，老板服务到位，很快就换赞，给老板点个赞！！！相信京东的品质，值得购买！"}
{"content": "安装到位 十分满意 下次还来！"}
{"content": "这款轮胎和我原车的是同型号，主要就是性价比很高的！京东自营的送货速度超快，超级超级快！"}
{"content": "轮胎包装良好   安装师傅很专业   五星好评???"}
{"content": "轮胎物美价廉，  比轮胎店便宜不少。安装老板给力  认真负责  老板亲自安装。"}
{"content": "外形外观：和原厂胎完全一致\n抓地性能：好，原厂胎多年磨损后，现在抓地力下降很多，起步猛一点会有打滑现象\n耐磨能力：跟耐磨，7年了还没到换胎标志，\n降噪能力：噪音还是偏大\n生产日期：20年的，很新鲜\n锦湖胎太经用了，超过时限这么久还距离换胎标志很多，但是为了安全还是换了新的轮胎。京东合作的店服务很好，技术娴熟，以后还来京东买轮胎"}
{"content": "轮胎做工精细，质量很好，性价比高，包装很好，物流快，服务态度好，包安装，值得购买！轮胎做工精细，质量很好，性价比高，包装很好，物流快，服务态度好，包安装，值得购买！轮胎做工精细，质量很好，性价比高，包装很好，物流快，服务态度好，包安装，值得购买！轮胎做工精细，质量很好，性价比高，包装很好，物流快，服务态度好，包安装，值得购买！"}
{"content": "刹车片质量还不错到货非常的快，师傅非常的热心，安装&lsquo;水平极高，一会儿就安好了，服务态度相当的好，在京东上面买东西就是放心，而且服务周到，非常非常的满意"}
{"content": "真的很好，性价比也很高，质量也很好，物流也快啊！一直想买，终于在搞活动的时候入手了，没有让我失望。京东购物值得信赖"}
{"content": "胎已经收到啦，已经安装完，轮胎质量很好，日期很新的，价钱优惠很多，比实体店便宜更多，一直在京东上买轮胎和机油，相信京东没有假货，而且服务好，物流也最快，还包括安装，特别让人省心，也希望京东越来越好，很愉快的一次购物，好评，全五分。\n?"}
{"content": "环境很不错啊，老板很热情，服务态度很好！"}
{"content": "很专业，很热情，服务很好，京东值得拥有值得推荐，检查很全面，很认真，下次还来。"}
{"content": "非常满意，安装师傅非常专业"}
{"content": "外形外观：很好"}
{"content": "师傅还是很专业的，服务态度很好！更换很快！好评"}
{"content": "外形外观：很酷炫的外形，但也很朴实，就喜欢这种风格的，不喜欢太花哨的.\n抓地性能：抓地性能很不错哟，再在光滑的漆面上的吱吱吱的响，牢牢的抓住。\n耐磨能力：耐磨性还在验证中，如果有新的发现会及时追评。\n降噪能力：这款轮胎高速，低速都没有什么噪音，宝宝在车里睡得呼哧呼哧的。\n生产日期：生产日期是上个月的，放心地买吧，\n其他特色：总的来说是一款性价比非常高的轮胎，老婆满意了，我就满意，5星好评。"}
{"content": "外形外观：看起来很普通，但是实用.\n降噪能力：试开了下没有什么噪音.\n抓地性能：抓地牢，光滑地面不打滑.\n生产日期：本月的.\n其他特色：国产高性价比，可以出手.\n耐磨能力：用后回来追评.\n京东物流神速，满意."}
{"content": "服务态度真的十分很满意，老店铺老师傅，专业人士，做事十分认真，还送动平衡，还解释新轮胎的使用问题，胶质十分好软，大牌子就是不一样，下还会选择这个店铺。生产日期很新，都是19年33周的货源，支持你京东自营商品就是信任度高。"}
{"content": "外形外观：好\n抓地性能：好\n耐磨能力：好\n降噪能力：对比原先的静\n生产日期：19年33周\n其他特色：胶质好\n店铺是老师傅手工很好，已经经营十几年了，老板服务态度十分满意，安装十分用心，细心，专业，还解释新胎使用方法，门店的招牌十分醒目，四条胎都做动平衡，赞赞赞！服务态度真的很好?解释十分到位。轮胎的使用起来，有点静，牌子货就是不一样！"}
{"content": "交通方便 店面整洁 技术专业 服务热情 工位齐全 给5星好评"}
{"content": "第一次在京东购买车子部件，两个前轮台永久了，有些老化，看到京东自营就有轮胎选，还可以免费安装，索性就订了两个，用了优惠券后价格很实惠，两个轮胎都是19年第24周生产的，新轮胎，周二下单，昨天到店后，店员就主动打电话给我预约安装时间，服务很贴心！第一次去到京车会，宽敞干净，师傅都很nice，两个轮胎十几分钟完成安装，如果能送个快速洗车服务就完美了！总体比较满意！需要换后轮的时候还会来的！"}
{"content": "外形外观：轮胎非常给力，非常好，京东的货就是这么给力"}
{"content": "外形外观：不错，挺大气的\n降噪能力：几乎没什么声音\n还是挺满意的一次购物经历，从下单到安装，不到24小时。老板人很对，做事也麻利。开了一下，还不错?。"}
{"content": "质量不错，师傅很认真，好评。"}
{"content": "外形外观：全新正品放心购买\n生产日期：都是最近生产\n降噪能力：比之前减少了很多\n其他特色：最满意的一次服务，物流也很快隔天就到，安装师傅也很仔细耐心"}
{"content": "第一次在京东买轮胎，惊喜发现在家跟前有个京车会，可以到店安装。两条胎都是19年的，很新。一直用锦湖，质量信得过。店里安装很好，还给换下的雪地胎进行清理，很贴心。感谢老板和换胎的师傅。家附近有个京车会，以后就方便了，给京东和店家点个赞，两处联合方便车主。"}
{"content": "就在家边上，预约打电话到完成安装半小时搞定，很效率。安装水平很高很专业，一根烟的功夫全搞定。赞?"}
{"content": "轮胎正品，师傅很专业，体验很满意。"}
{"content": "生产日期：2019 21周 很满意\n外形外观：三条沟的 花纹很好 有胎毛 也有轮胎线！\n抓地性能：挺不错的 只是在市区干路面 体验不出来\n降噪能力：和米其林差距不大！性价比很高\n耐磨能力：有待时间证实\n其他特色：性价比太高了！值得购买"}
{"content": "非常不错，前几天换了前面两个，今天换后面两个，不错19年52周的！"}
{"content": "一如既往的相信京东的品质，包装完好，全部用塑料缠绕包装，价格优惠力度也非常大，最大亮点修理店服务态度是真好，轮胎安装全部用的扭力扳手。换了轮胎开着稳当，稳定性强了许多，换了新轮胎开车的安全性增强了，先换了两条轮胎，等下次有活动的时候再买两条轮胎换一下后轮的！"}
{"content": "性价比非常高，锦湖轮胎老品牌值得信赖"}
{"content": "很满意，外观完好，质量也好；下次还来。"}
{"content": "物美价廉，安装方便。"}
{"content": "京东的轮胎质量真的没的说，前段时间已经买过四条了，这次帮朋友再买四条。\n这家店，安装的小哥也很负责，认真的做了动平衡，也给我讲了很多轮胎的知识。赞一个。"}
{"content": "这条轮胎打算还使用一段时间再更换的，却在我更换其它轮胎后扎了一根很粗的螺杆，补胎需要蘑菇钉，想想还是换新胎算了。轮胎价格实惠，送的铝合金气门嘴漂亮。还包安装，很方便，安装地址自己选择，师傅专业。生产日期很近，不是积压货。换完四条胎感觉抓地力有很大提升，过减速条也柔和多了。"}
{"content": "换上新车胎，驾驶的感觉很好，抓地性能好，随后会追加评价的。"}
{"content": "轮胎不错，是原车原款的，感觉比原车时的车噪音小，经济实惠，能顶个3_4年就满意。安装店老板人很好技术很赞"}
{"content": "开了10年的天籁，把米其林换成锦湖，也不错。性价比高！轮胎是41周的，很新！京东隔天到货，当天安装。便捷！"}
{"content": "这家店不错，师傅非常细心，仔细！"}
{"content": "双12活动下单了两条，物流很快，过了几天才来安装，做了动平衡，还把前后轮进行了对调。服务热情周到，全五星好评！"}
{"content": "轮胎不行了！6年5万9千8百公里，原车万力轮胎已经磨成光板板了！我们这里是甘肃，冬天不是雪就是冰瘤子，害怕转圈，就赶在下雪前换掉！轮胎发货速度很快！轮胎是19年的胎，我在这上面没要求，只要不是太老的！轮胎从生产到下线！最佳的安装时间的1零3个?左右！两年以内也无妨！轮胎的胎璧很厚实，安装的时候就能看到拉伸效果，听打气的时候弹起的声音就知道轮胎耐磨，这个价位非常实惠！非常满意！"}
{"content": "京东物流超级给力。前天17日下单，昨天上午就到货，然后中午到店联系，马上就安装好了。日期是4519，属于近期的。产品型号及花纹和我原车的一样。感谢京东贴心的赠送了铝合金的气门嘴；比原来的非金属的显得更上档次，又是一次愉快的购物。我以前的手机等物品也是在京东自营购买的。支持京东自营！信赖京东自营！"}
{"content": "轮胎是19/27，安装师傅非常专业负责，做平衡，看是不是跑气，非常感谢！"}
{"content": "买论坛首选马牌！静音舒适！买马牌首选京东！物流给力，及时送达！配送到店，直接去安装即可。维修店服务很好，技术高超，水平一流。安装包括动平衡。网店分布很多，基本上家门口3公里-5公里都有几个。很方便，不用跑那么远。马牌的静音舒适极高，还有非常出色的制动性能，选轮胎推荐马牌，推荐京东！"}
{"content": "1.从下单到送货只有十几个小时，而且配送员电话告知已送到安装门店，赞。 2. 轮胎价格便宜，性价比高，日期都是2018年的，就是生产周数有三种，分别是03周12周13周，无大碍。3. 我的polo原配是韩泰的K415，正好京东上锦湖轮胎搞活动，考虑到四条轮胎总价便宜了500元，决定尝试锦，安装后驾驶感受非常不错。4.安装店选择了评价很高的富诚汽修，虽然远了点，但实际体验下来感觉不错，老板人也热情，三个工人同时开工，半小时搞定，效率非常高。5. 车子开了五年，两万多公里，胎纹都很好，有一个轮胎侧壁有洞，干脆一起换掉了，毕竟年数到了轮胎要老化的，安全第一。6. 之前换轮胎一直途虎，京东自营完全可以和它PK啊，价格在搞活动的时候互有优势，而且京东也提供免费的换胎服务，换下来的轮胎也可以自己带走。给消费者多了一个选择，谢谢！"}
{"content": "购物就上京东，京东没有假货，这次换的锦湖轮胎，因为我刚刚从西藏回来，从北京到西藏往返，跑了两万多公里，原来用的是米其林的轮胎，说句实在话，没有感觉到米其林比锦湖好在哪。唯一感受的就是一条米其林价格，可以买三条锦湖轮胎，所以锦湖轮胎也超值，这个锦湖轮胎的非常不错，是中国南京工厂出的，京东这次发的锦湖轮胎的生产日期呢也都是最近刚刚生产的，我看了一下，有两条是17年第32周出的，有两条是35周出的，另外一个备用轮胎，大概也是35周出的，所以真的是超级值了。每一条轮胎的价格是299元，京东还给赠送了40元的免费安装，然后轮胎的每个轮胎实际价格是255元。换轮胎的店呢？教练车三零，东坝加盟店，是新开的一个店，大概是营业有20天左右，到店里看了一下店里的环境真的是非常好，比一些4s店的情况还要好，老板非常客气，接待人员认真负责，工人师傅呢非常专业，非常负责任，边换轮胎，一边给我讲解真的服务是超级爆了，和店家聊了一下，店家还给我做了一个免费检测，对于，因为我这个车已经开了10万公里了，店家都给出非常实际的建议，而且我可以自己买油，买配件，店家只收人工费，已经和店家约好做十万公里养护"}
{"content": "生产日期：生产日期很新，2019年12月份的\n外形外观：外观也很美"}
{"content": "商品与原车轮胎一个型号，份量和厚度都一样，20年1月份生产，质量不错。安装也很专业，服务很好。"}
{"content": "安装师傅很负责，安装很认真"}
{"content": "轮胎质量不错，生产日期也很新，到店安装服务很好。"}
{"content": "首先对京东物流表示感谢，送过来都是有包装的非常赶紧，这都安装很长时间了这才来评价。轮胎生产日期非常新，安装师傅非常专业京东还赠送了气门嘴很贴心，对比轮胎店卖预计可以节省将近300元。支持京东自营商品值得信赖"}
{"content": "做工不错，抓地力很强，出厂日期19年9月份，总体不错。店家还送两个铝合金气嘴！物流很快！"}
{"content": "轮胎时期新鲜，很不错的质量。这个轮胎有人说胎噪很大，我觉得可以接受。毕竟每个人的感受敏感度不一样。"}
{"content": "小个动作麻利熟练，很快就装好了轮胎，不错"}
{"content": "安装师傅很专业很熟手仔细工作到位，4个轮胎约60分钟搞定还做动平衡值得?"}
{"content": "产品很新，2019第48周，质量应该很好吧"}
{"content": "轮胎安装完毕了，从发货到安装用了两天不到的时间，只能说神速了，京东自营的就是这么牛啊！选的这个安装门店服务挺好呀，总体效果很满意，轮胎是4119的，也就是说大约是19年十月份的，安上以后试了一下，静音大大的提高了，跑起来觉得挺轻盈的，方向盘都觉得轻了，整体非常的满意，后续跑跑追评一下。"}
{"content": "日期是新的，轮胎也是正品，价格也合适，必须赞一个，感谢京东这么优质的服务，送货速度很快，快递小哥人也很热情。上京东购物就是买的一个放心！希望京东越做越好，坚持原则，坚决不做假货，这样才能让消费者放心"}
{"content": "物流快！昨天晚上下的单，今天早上就到了，非常意外，太快了，和原车的轮胎一样，安装的包师傅也非常好，中午就给换好了。轮胎是19年34周的，嘎嘎新。使用效果过段时间在评。"}
{"content": "安装服务非常好，很热情。"}
{"content": "看着很好，新胎，4119.期待耐用，这是时间问题了，好好好"}
{"content": "物流很快，京东购物无论大件小件就是方便，送预约单位附近的维修点，老板很热情，主动帮忙找问题，还主动给打平衡，专业轮胎保养，值得信赖！"}
{"content": "首先说一下京东物流非常给力送货前电话预约时间。轮胎包装的非常好，都是塑料保鲜膜包装轮胎没有灰尘。这个是帮朋友买的，比实体店购买能便宜200多非常划算。买东西一直都是京东商城，安装师傅说了轮胎日期是当年生产的不是跨年胎。京东还非常感谢贴心的赠送了气门嘴。朋友说了正好4年了没换过气门嘴呢。就一起换了，支持京东自营信赖京东"}
{"content": "首先说一下京东物流非常给力送货前电话预约时间。轮胎包装的非常好，都是塑料保鲜膜包装轮胎没有灰尘。这个是帮朋友买的，比实体店购买能便宜200多非常划算。买东西一直都是京东商城，安装师傅说了轮胎日期是当年生产的不是跨年胎。京东还非常感谢贴心的赠送了气门嘴。朋友说了正好4年了没换过气门嘴呢。就一起换了，支持京东自营信赖京东"}
{"content": "一次性更换了4条锦湖的轮胎，原车配置也是锦湖，现在车胎4年了，已经有了小裂口，所以一次性把全部4个轮子同时更换。原车是锦湖h61，现在换的是sa01，这个台据说比原来的台要更静音。抓地性现在看也很好，京东送货很快。"}
{"content": "车用品一直在京东自营购买，质量没的说！一如既往，这次买的锦湖原车匹配的轮胎，都是最新生产！和原车一模一样，物超所值，物美价廉！比实体店便宜，还超值保障！京东送了3个月的轮胎险，3个月内出现鼓包爆胎裂纹的直接理赔！质保三年！相信相信的力量！京东自营的产品质量有保障，PLUS专属客服服务给力！"}
{"content": "之前一直用韩泰的，觉得比较耐磨，去年换锦湖的，发现更静音更耐磨，还便宜。这次果断直接换锦湖，发货很快，两天就到了，发短信通知，安装完提前预约，师傅技术不错，也很负责任，动平衡做的好，一个0一个5已经不错了。点赞??"}
{"content": "价格实惠质量好 服务也很好?"}
{"content": "生产日期：20年9周到20年11周\n耐磨能力：应该不错，花纹像雪地\n外形外观：很好"}
{"content": "外形外观：非常漂亮\n降噪能力：非常好，噪音小"}
{"content": "安装非常熟练，动作很标准，非常热情"}
{"content": "外观很新，整体上很不错。是正品镜湖轮胎。"}
{"content": "快递速度快，安装服务态度好，换轮胎只用了半小时，动平衡做得很认真，非常满意！"}
{"content": "外形外观：美观\n抓地性能：好\n耐磨能力：好\n降噪能力：好\n其他特色：安装很仔细，清楚轮毂氧化物，轮胎平衡"}
{"content": "很愉快的一次购物"}
{"content": "生产日期：32/19，2019年8月。\n我经常使用京东自营的商品，购买方便，第三天到货。说说我安装的感受，我是第一次在网上购买轮胎，抱着试试看的心态，没想到安装很顺利，试了一下汽车，胎噪小了很多，我的赛拉图原厂使用的就是锦湖轮胎，感觉开车比以前平稳，使用一段时间再来追评。"}
{"content": "一天就到了，真的太快了，质量也好，搞活动挺划算！"}
{"content": "师傅很好，服务很认真。"}
{"content": "师傅很好，很认真。"}
{"content": "抓地性能：抓地力很不错！轮胎很新，外观也好看。\n外形外观：外观跟运动，不错啊。\n耐磨能力：看上去很不错！\n降噪能力：声音很小，基本听不见胎噪。\n生产日期：生产日期最近的，感觉停厉害的。\n其他特色：价格也不贵，大品牌。值得信赖，京东的服务也特别棒！到货很快，安装店也特别专业！"}
{"content": "服务很好，老板很热情，师傅安装仔细还把底盘给检查了一边，环境也不错，下次还来"}
{"content": "抓地性能：好\n耐磨能力：好\n服务一流，细心情"}
{"content": "其他特色：维修师傅很细致，五星好评"}
{"content": "安装师傅很认真仔细，我几个胎的胎压都给我检查了的，服务态度好，轮胎到了马上给我打电话说随时可以去安了，物流也快"}
{"content": "外形外观：好看无可挑剔\n抓地性能：待试\n耐磨能力：待试\n降噪能力：待试\n生产日期：2019年42周\n其他特色：京东京车会，师傅手艺好，安装服务到位，店里服务态度都非常好?到店后很短时间内，就搞定了。希望下次再合作Ok必需好评?"}
{"content": "非常满意。师傅专业接待态度很好休息室干净整洁"}
{"content": "刚换上了，轮胎质量很好是原装正品。开车躁音小了也很稳。安装店家服务也很好，安装上轮胎给做了动平衡并给配了铅块。还有就是去的时侯正赶上市里修路店家提前告诉路线怎么走，在此谢谢店家，为你点赞到底是京东合作商家。相信京东，信赖京东。京东加油。"}
{"content": "方便，快捷服务态度很好，下次还会再来。"}
{"content": "轮胎品质不错，应该是正品，安装店面正规，专业，安装设备齐全，安装人员热心，细致，服务周到，总体这次安装服务非常满意。"}
{"content": "安装轮子很方便，服务很好"}
{"content": "一直以来都很相信京东家的品质，购物首选也是京东，这次车子的轮胎使用年限快到了，准备要更换，毫不犹豫在京东下单了，物流很快，包装很好，快递小哥很有礼貌，安装的过程也很顺利，安装的很好，态度也是很好的，好评，期待下一次的购物"}
{"content": "很好的一次换胎体验。\n物流快，更换也很顺利。\n店家的服务也很好！\n换胎后，明显胎噪声音降低很多！"}
{"content": "非常满意的一次购物，当天买当天到，安装师傅认真负责，棒棒棒，五星。"}
{"content": "师傅非常专业。设备齐全。接待态度非常好。有免费洗车。下次继续选择这家店了。"}
{"content": "轮胎日期很新，19年28周，师傅很专业"}
{"content": "轮胎很好京东自营满意师傅手艺很好"}
{"content": "19年的轮胎，搞活动买的，很不错，送了铝合金气门嘴，安装师傅说这种气门嘴容易漏气，就没换。"}
{"content": "非常感谢！服务非常到位！?????"}
{"content": "收到了，发到汽修站，还没去安装，等安装好了试试效果！很不错的服务！"}
{"content": "不错，很好的轮胎，期待后续的使用。。。"}
{"content": "选了好几款，最终订了这款。毕竟原厂品牌，这个配置还比原厂轮胎高一点配置，速度级别从210km/h到了240km/h，之前的胎开了4年，一年四季都不换的跑，所以这个牌子应该足够用了。换上后，跑了3天很稳定，感觉比之前声音小，也许是心理作用，不过整体很满意。与京东合作的店面也很专业。"}
{"content": "轮胎价廉物美！服务态度很好！"}
{"content": "轮胎很好很满意下次还买"}
{"content": "性价比高，服务到位，发货速度太快就像龙卷风！"}
{"content": "非常棒，已经换上轮胎，感觉声音小了很多，抓地力非常好，应该节油动力强。"}
{"content": "外形外观：不错，很新\n抓地性能：感觉挺稳\n耐磨能力：新胎，还没有感觉，但是这个价格还要啥自行车\n降噪能力：声音并没有比我之前米其林大呀感觉\n生产日期：日期很新，20年19周，已经非常新了\n其他特色：挺好，送货速度很快，安装速度也很快，原来的轮胎已经有裂纹了，已经没法放心的开了，现在安心了。"}
{"content": "外形外观：拿到手我特地的去摸了，很好看很厚。\n抓地性能：换了以后跑起来都有劲，不拖拉\n耐磨能力：这个用一段时间再说\n降噪能力：跑起来没有那么大的噪声，很安静。\n生产日期：我买的4条都是19年47周的。没有问题。\n其他特色：纹路好看，噪声小，经济适用。"}
{"content": "用了一段时间，这个牌子这个价格值了。。还会推荐别人买的。非常不错，静音效果也比较好。生产日期也是今年新轮胎。"}
{"content": "快递挺快的的，轮胎也非常实惠，晓高汽车修配厂的师傅专业，服务很好。"}
{"content": "生产日期：2019,2119\n外形外观：很沉重。比原厂的要沉。"}
{"content": "轮胎已经收到啦，已经安装完，轮胎质量很好，日期很新，赶上双十一拍的，价钱优惠很多，比实体店便宜更多，一直在京东上买轮胎和机油，相信京东没有假货，而且服务好，物流也最快，还包括安装，特别让人省心，也希望京东越来越好，很愉快的一次购物，好评，全五分。"}
{"content": "干活干净利落！很专业，设备齐全，服务周到！建议更换刹车片，看了一下，确实该换了，价格比较合理，果断更换！四条轮胎都是19年24周出厂，很新！新胎感觉胎噪小，运动感不错！"}
{"content": "车用品一直在京东自营购买，质量没的说！一如既往，这次买的锦湖原车匹配的轮胎，生产日期为19年19周和20周！都是最新生产！和原车一模一样，物超所值，物美价廉！比实体店便宜，还超值保障！京东送了3个月的轮胎险，3个月内出现鼓包爆胎裂纹的直接理赔！质保三年！相信相信的力量！京东自营的产品质量有保障，PLUS专属客服服务给力！安装门店是上街倍耐力轮胎大伟轮胎店！师傅服务很好，热情好客！很满意"}
{"content": "看着不错物流也很快，京东自营不是翻新胎就好，跑跑看再追加"}
{"content": "第二次在京东上买轮胎，京东上的东西还是很有保障的。而且线下安装也很方便。"}
{"content": "很不错，618买的，不到②百块钱，特别合适，轮胎是18年第10周的。安装的店面很大，师傅也很麻利，做了动平衡，全程二十分钟搞定。必须好评！"}
{"content": "好！发货快！安装到位！五星好评！"}
{"content": "便宜实惠，物美价廉，原车标配，性价比高"}
{"content": "偶尔在京东买了四条轮胎，价钱非常底，还免费安装，在高新区枫杨街新瑞达汽修京东京车汇安装的，安装的很仔细，服务也非常棒，特别是老板很友好，是这家店让我从新认识了京东京车会的良好服务和品质，很值得推荐的一家京东京车会"}
{"content": "外形外观：看上去很厚实有质感\n抓地性能：杠杠的，比我的老胎强一百倍\n生产日期：3319今年第33周也就是大概八月份出厂的"}
{"content": "外形外观：外观整洁美观，是我想要的纹理。\n生产日期：日期19年32周，四条台同期，满意。\n抓地性能：抓地性能不错，而且软硬适中。\n其他特色：安装师傅很专业，速度很快，店内服务很好。"}
{"content": "货收到了，快递非常快，换好了，用过后评价！\n外形外观：特别好，十分满意！\n生产日期：日期很近，非常高兴的一次购物！"}
{"content": "物流超级快，给力凌晨下单上午到，好评"}
{"content": "物流次日达，很迅速。更换维修师傅服务非常好，高效！非常满意！"}
{"content": "我选的是上门安装服务，小师傅好有礼貌就接待上门了，换胎的时候很认真，用心，以后换胎认定这一家门店了！买汽车轮胎上京东，安全到位还有免费安装，好评！"}
{"content": "轮胎不错，安装服务非常到位，师傅服务态度非常好，下次还会光顾"}
{"content": "耐磨能力：很耐造，我的三菱翼神经常漂移，很实用"}
{"content": "外形外观：实用，安装速度很快，动平衡也做了，"}
{"content": "货到的很快，国庆节前到货，今天才抽时间安装。服务还行。"}
{"content": "很好很方便，有优惠。一直都是在京东购买，货真价实。信赖京东。"}
{"content": "今天去安装了。外观很好这牌子质量一直都不错而且还送汽嘴这价格简直就是超棒棒哒！"}
{"content": "换上了，比原厂的玛吉斯要静音，舒适型也有点提高。19年第8周的，不错不错，安装也很专业。很满意，希望能耐用。"}
{"content": "包装很仔细  送了气门嘴 很好 ，而且也很快 直接送到 店里面 开着车就去了"}
{"content": "非常好的服务。服务热情。店也很好找。全程换轮胎非常快。还检查了其他轮胎?。照片是换下来的就轮胎"}
{"content": "东西看着不错。快递第二天就到了。非常满意。犹豫疫情还没安装。安装后追评。"}
{"content": "降噪能力：感觉还不错?\n耐磨能力：有待观察！\n生产日期：是最新的生产日期。\n其他特色：物美价廉，下次就选他了！"}
{"content": "外形外观：外观和原来的一样，挺好的，美观精致大方。\n抓地性能：抓地力很好，跑高速也很稳当，整体上很不错。非常好。\n耐磨能力：耐磨性不错，之前的这款胎用了4年跑了9万公里还很好，胎纹还很清晰。\n降噪能力：新胎的降噪不错，声音小多了，很柔软。也很不错。"}
{"content": "外形外观：外观精致，和原装的一样，看着不错，日期也很新，19年52周生产的。\n降噪能力：新胎的噪音不大，挺小的，比原来的要好不少。\n耐磨能力：这款胎的抓地力不错，跑高速很稳。耐磨性也很高，上一套跑了4年9万公里纹路还不错。整体上还是很不错的。"}
{"content": "外形外观：正品无可挑剔！\n抓地性能：装好第二天就上高速跑三百公里(年三十路上没啥车，我跑130迈也不飘不打滑)，体验很好！\n耐磨能力：很不错！跑了几百公里没看到磨损明显\n降噪能力：很静音没啥噪音\n生产日期：比较新几乎刚出厂\n其他特色：比之前的佳通228有明显的好很多！值得推荐！"}
{"content": "质量非常好，与卖家描述的完全一致，非常满意,真的很喜欢，稜全超出期望值，发货速度非常快，包装非常仔细、严实，物流公司服务态度很好，运送速度很快，很满意的一次购物店家很讲信誉，而且很不错哦，在这家店买东东，我很满意~"}
{"content": "安装态度很好，也很细心！"}
{"content": "很好，第二次购买了！值得入手！！师傅也很专业！！！"}
{"content": "外形外观：外形外观特别好看，特别漂亮，外形也好看\n抓地性能：这款轮胎抓地力特别好，一看这腿就特别好\n耐磨能力：这款轮胎的耐磨指数也是特别好的，动态最好\n降噪能力：再谈谈是静音轮胎，开起来一点声音都没有\n生产日期：我看了一下生产日期，是最近刚生产的，轮胎是好轮胎\n其他特色：在这里要特别感谢一下，安装师傅，因为嗯这个店铺，他家的生意特别好，嗯，我去了还特别的热情，老板人也好，安装的也仔细，非常的感谢老板和员工。以后再买轮胎，还在京东安装还选择这个点"}
{"content": "一次买了四个轮胎，车子一下就全部换了，这下不拍跑高速漏气爆胎了，店家送货速度非常快，过去安装地点也不远，打了电话就过去了，虽然已经很晚了了，店里的师傅还是帮忙换了轮胎，换下的轮胎还检查了一遍，能用的留着备用。安装速度也很快。"}
{"content": "综合来说还是非常不错了，在京东买轮胎，价格简直是实体店无法可比的，便宜100多还可以免费安装，确实让人惊喜。以后买轮胎就在京东了！很多家门店都可以选择，有的是直营店京车会，有的是加盟店，应该都是靠谱的地方。师傅也很尽职尽责，很不错的一次购物"}
{"content": "京东自营的商品，还有物流速度真的是超级赞"}
{"content": "安装很专业，下次还会选择。"}
{"content": "首先说一下京东物流非常给力送货前电话预约时间。轮胎包装的非常好，都是塑料保鲜膜包装轮胎没有灰尘。这个是帮朋友买的，比实体店购买能便宜200多非常划算。买东西一直都是京东商城，安装师傅说了轮胎日期是当年生产的不是跨年胎。京东还非常感谢贴心的赠送了气门嘴。朋友说了正好4年了没换过气门嘴呢。就一起换了，支持京东自营信赖京东"}
{"content": "首先说一下京东物流非常给力送货前电话预约时间。轮胎包装的非常好，都是塑料保鲜膜包装轮胎没有灰尘。这个是帮车友会朋友买的，比实体店购买能便宜200多非常划算。一直在京东购物还是很放心的，安装师傅说了轮胎日期是当年生产的不是跨年胎。京东还非常感谢贴心的赠送了气门嘴。车友会朋友说了正好3年多了没换货就一起换了，支持京东自营"}
{"content": "京东的维修小哥服务很好，很专业，棒棒哒！！！"}
{"content": "外形外观：颜色非常适合。\n抓地性能：性能稳定\n耐磨能力：耐磨度较强\n生产日期：19/14"}
{"content": "全五星好评！值得拥有！谁用谁知道！"}
{"content": "其他特色：比原车185胎好一些，舒适性有提高。\n安装师傅很专业，服务态度很好。\n抓地性能：有改善"}
{"content": "轮胎很好，原厂配置，安装师傅非常专业昨天到店今天就安装了，非常满意。"}
{"content": "安装服务很好。师傅很熟练，专业。轮胎刚换上，还没怎么开，比旧胎要好多了。赠送的气嘴也都安上了。加钱做了四轮定位。这家服务非常不错的。热情专业。值得推荐。安装服务很好。师傅很熟练，专业。轮胎刚换上，还没怎么开，比旧胎要好多了。赠送的气嘴也都安上了。加钱做了四轮定位。这家服务非常不错的。热情专业。值得推荐。"}
{"content": "店里的小伙子很好，安装技术非常专业，我还顺便做了个轮毂清洗，洗完之后光亮如新。"}
{"content": "外形外观：20年20周的，轮胎生产日期真的很新！国际大厂风范！原车配的就是这个型号的，13年44周，用了七年，无鼓包，真的很好！\n抓地性能：感觉心里踏实多了！\n耐磨能力：换掉的原型号非常不错，这个也不能差吔！\n生产日期：20年20周的！好！"}
{"content": "价格实惠，正品有保障。安装师傅很专业，每天轮胎都擦干净后做的动平衡，细节做的很到位，正规门店施工就是放心！最后我还选择做了个四轮定位，超级赞"}
{"content": "车子原厂配置的是锦湖轮胎，开了七八年没换，觉得质量不错，买之前还比较了佳通轮胎和朝阳轮胎，最后还是选择了原厂同品牌的锦湖，花纹从KH17换成了KH18，其他都一样，售后安装师傅很专业，免费安装和做动平衡，装好以后跑了几天感觉比旧轮胎踏实多了，估计开个四五年都没问题，这质量价格性价比真不错，反正京东还是很让人放心的！"}
{"content": "上道100胎噪不大，轮胎也很柔软，19年43周的胎，主要是价格给力，没有京东也享受不到这样的实惠。支持京东。"}
{"content": "不错，价格合适质量好，做工精致，很不错。舒适度不错，胎噪不大。日期也不错。发货速度快很好，但是有两条晚到了两天，到货后去安装说是嘴子没有给，最后安装到位。送货员服务态度非常不错，服务态度也很好，安装服务到位，不错。"}
{"content": "汽修很大，位置容易找，老板服务热情，很不错的体验！"}
{"content": "汽修厂服务好，师傅专业，位置好找，相信京东品质，很不错的一次体验，下次还会再来！"}
{"content": "京东快递非常给力，还是一如既往的关注京东，安装服务店的老板服务态度也很不错。非常愉快的一次购物，还会推荐给身边有需要的朋友。第一次在网上买轮胎，以前一直不敢在网上买，现在还比较方便，看来还是自己顾虑太多了。"}
{"content": "大胖子门店服务很好，到位。"}
{"content": "非常满意，给力。信赖京东！"}
{"content": "快递很给力，第二天就安上了，但选项时忘记选到店安装，又付的安装费用"}
{"content": "宝贝非常不错，最主要是大胖子门店服务非常棒，服务可以，更换的很快，京东物流也很快。"}
{"content": "轮胎质量不错，开着感觉挺稳挺安静。驰易佳汽车保养中心服务特别好，活干的既快又好，非常感谢师傅们！"}
{"content": "京东商城物流很快，到店安装费免了，预约安装也快。"}
{"content": "外形外观：看起来不错。\n生产日期：日期是1930的，日期很新。\n待使用一段时间再追评。安装师傅专业，速度超快，全部做了动平衡，给安装师傅点赞。"}
{"content": "轮胎很新，看着不错，服务也很好，轮胎质量以后再追评。"}
{"content": "必须给好评。去的是棕榈路的那家，正好需要等一会儿，店员热情地让我进休息室等一会儿。换轮胎时候，我提出要将前后轮换一下，店家二话不说，免费操作。换好轮胎，还不忘将另两个轮胎也检查一下胎压，并帮我检查了刹车油。总体感觉非常好，谢谢京东，也谢谢店家！"}
{"content": "外形外观：正牌子真好\n生产日期：2419，今年的新轮胎\n其他特色：安装店里的老板很好，小师傅们做事很认真，把轮胎交给他们放心，还把我其它胎都检测充气了。"}
{"content": "很不错的轮胎，真心很不错的感觉，我之所以在京东上买东西。就是因为京东的配送速度特别快，上午拍的下午到，昨天拍的今天到，今晚拍的明天早，真的是非常快，再就是买东西都是特别好的东西，比如说我买的这个轮胎吧，真心很好，真的很便宜，大家一定要多买京东的东西，太好了，而且售后也很好，很及时，很快，反正推荐给大家使用京东，非常好。"}
{"content": "发货速度快，轮胎很新，是19年17周的，特地安装了一个月再来评价的，使用安静，抓地力不错"}
{"content": "第二次购买，质量很好，舒适牙深，经济实惠，耐磨使用时间足够！师傅技术熟练！"}
{"content": "第一次门店换台，老板服务好到爆，下完单就联系我换胎事宜了，门店换台服务相当到位，没有理由不好评，服务好到我都不好意思了，感谢门店老板以及门店的小师傅们，以后还要麻烦你们多多关照了。"}
{"content": "今天刚换上新胎，整体感觉轮胎，比之前邓禄普胎不差，关键是价格亲民，赶上促销价格很给力。使用后再追评!"}
{"content": "轮胎挺好的，价格很实惠，京东自营比其他地方卖得都便宜，很好"}
{"content": "生产日期：都很好  第一次网购轮胎不错"}
{"content": "很棒的一次体验！轮胎都很新，19年中的，换胎服务也很棒！非常专业"}
{"content": "在京东买轮胎很方便，锦湖轮胎质量不错。"}
{"content": "京东自营的商品让人觉得很放心。这一次又参与了闪购活动，又有满九十九立减二十的券，个人认为这次购买轮胎的价格比较合适，不过在评论里也有看到一百六十九就买的，也不知道是真是假，反正很羡慕，哈哈哈哈，不过只要质量过硬就行了！继续支持京东！"}
{"content": "师傅态度很好，还免费掉换了前后轮胎，服务非常非常好！以后还在这里换轮胎！！"}
{"content": "一天到货效率高，京东直营给力！胎外观挺好的，出厂日期好似1319挺不错的。第一次网购车上的大件，还是很愉快的一次采购，只希望轮胎在使用中给力就完美了！还有两只待换，用一段时间没问题将再次购买"}
{"content": "买了四条轮胎，两条19年4周的，两条25周的，装上后使用挺好的，比原来的静音，高速胎噪小多了，很满意"}
{"content": "京东的物流速度太快了，服务真的没话说"}
{"content": "京东自营没话说，发货速度非常快，轮胎很新，都是今年的，超级会员活动价买的，273元一条，价格比途虎还优惠了二十元！京车会里全是年轻技师，朝气蓬勃！更换速度很快，半个多小时搞定！下次车子保养也准备在京东京车会做！"}
{"content": "京东商城自营店，速度没的说，快得很。我是直接把轮胎寄到店，在京东京车汇的线下门店安装的，包安装，门店服务态度不错，安装专业，速度还快。换上后，到目前为止已经行驶了三百多公里，比原车胎玛吉斯静音效果好，胎噪小。很不错的一次京东购物体验。以后车上那点事，就选京东了！"}
{"content": "京东京车会，透明服务快速养护的理念非常喜欢，服务态度好，质量问题有保障，非常不错"}
{"content": "嗯嗯，很好，很满意，师傅辛苦了，大热天的还在工作"}
{"content": "第一次从网上买轮胎，一开始还是有点担心的，现在看来是我多虑了，轮胎和实体店的一模一样，质量杠杠的，已经跑了几天了，没一点问题，主要是价格太给力啦，之前换的是米其林，太贵了，这次节省也是为打算换车了，不想买太贵的了。锦湖轮胎还是很不错的。一直信赖京东，从未改变过。"}
{"content": "交通方便，服务热情周到，安装服务非常专业，十分满意，下次还来光顾这个服务店。"}
{"content": "效率非常高，态度非常好，半个小时搞定！"}
{"content": "降噪能力：比原车胎安静！性价比很好！！！！！！！"}
{"content": "轮胎非常不错，物美价廉！！！！"}
{"content": "每次买到好的东西，都绞尽脑汁的想评论！第一次在京东买轮胎，无论安装，售后都是非常的方便省心！从下单到选择最近的安装门店安装，速度都是超一流的！轮胎是由京东配送小哥直接配送单安装门店！只需要给安装门店提前预约一下时间就可以随时去！锦湖轮胎包装用心，一看就是正品，生产日期也是最新的日期！唯一有点遗憾的是，我这个安装门店没有四轮定位的仪器！希望改进！哈哈！最后一点，买轮胎赠送的气门塞，金属感十足！喜欢！"}
{"content": "货很快就到，当天就安装好&hellip;&hellip;"}
{"content": "轮胎看了各种型号包括花纹和原车的一模一样，看了下制造日期，19年32周，很新，满意。"}
{"content": "外形外观：外观非常好?&hellip;&hellip;值得拥有！"}
{"content": "外形外观：很好"}
{"content": "首先物流很快，配送前给我打了电话确认。去指定免费安装点换上之后开起来感觉就不一祥，果然换胎如换车。赶上优惠活动四条胎买下来很实惠，跑高速胎噪小多了，刹车也比之前要好，还有生产日期2019年39周的，很新鲜呐。很满意的一次购物。"}
{"content": "q5完美适配。100分"}
