{"content": "外形高大上，屏幕大音效果不错，拍照那是杠杠的，运行速度比较快，大电池大电量待机长，宝贝非常棒。"}
{"content": "外形外观：大气\n屏幕音效：很好\n拍照效果：棒棒哒\n运行速度：流畅\n待机时间：长\n其他特色：屏幕好大，比以前那个小米8 se的屏幕大多了，用着真舒服，界面设计非常人性化，好用，方便使用，流畅，画面逼真，尤其拍摄效果，在我们家那么暗的灯光下，还不受任何影响，拍摄很清楚，确实价廉物美。"}
{"content": "外形外观：外形漂亮时尚，是我想要的\n屏幕音效：屏幕清晰，音效也好\n拍照效果：拍照自带美颜\n运行速度：运行也很快，没卡\n待机时间：一天一充"}
{"content": "拍照效果：拍照效果超级清晰。\n待机时间：待机时间比较长。\n外形外观：外观颜色好看。\n运行速度：运行很流畅，不会卡顿。\n屏幕音效：屏幕很大看电影方便。"}
{"content": "外形外观：很漂亮哦，妈妈很喜欢\n屏幕音效：够大，清晰\n拍照效果：像素强大\n运行速度：很快，爸妈用搓搓有余\n待机时间：电池耐用\n性价比高，值得推荐，很好。"}
{"content": "外形外观：做工完美，外观精致，颜色流光溢彩。\n屏幕音效：音响效果不错，有点天籁之音的意思\n拍照效果：手机拍照清晰，像素很高，不错\n运行速度：8g大运行，值得信赖，一点也不卡，非常流畅\n待机时间：4500毫安大电池，待机时间长，坚持一天没问题\n其他特色：发货速度快，早晨订的下午就到了，赞一个"}
{"content": "外形外观：白色特别好看，很适合女孩子\n屏幕音效：屏幕清晰，音效也很nice\n拍照效果：拍照也很好\n运行速度：目前打游戏什么的够用了，不存在系统卡顿的问题，新号也很好"}
{"content": "外形外观：很漂亮，看着大气，适合长辈用\n拍照效果：这个价位里拍照效果一流，非常清晰\n运行速度：很快，6+64足够长辈用\n待机时间：电池电量相当大，充一次可以用好久"}
{"content": "外形外观：很漂亮，颜色很正，爸妈很喜欢，一人一台，情侣手机哈\n待机时间：用一天待机也不错，很适合爸妈用\n运行速度：速度也很快\n拍照效果：很好\n总体很满意"}
{"content": "很不错的一款手机，运行速度快，拍照超级清晰，夜间拍照也很清晰！性价比超高的一款手机，价格不贵，功能强大！尤其是京东快递还是一如既往的快，晚上下的单子，早上就收到了！"}
{"content": "手机很好用。 屏幕很大。 像素超好。 音质也好。    很不错。妈妈很喜欢"}
{"content": "宝贝收到，物流很快，一直信赖京东，给老爸买的手机，睿智黑色机身，高端大气上档次，六寸大屏，屏幕色彩柔和，不累眼睛，拍照自带美颜效果，比我的苹果手机的好多了，运行速度超级快，不卡顿，给老头用有点大材小用了???"}
{"content": "手机音效很好，外观好看，拍摄效果很清晰，运行速度很流畅，待机时间长。"}
{"content": "外形外观：外观漂亮，好看\n屏幕音效：屏幕大，玩游戏看电视都超爽\n运行速度：运行速度快，骁龙cpu\n待机时间：待机时间长，4500大电池"}
{"content": "很满意，真的很不错，外观好看，速度也快，内存大，性价比超高，老人用正好。"}
{"content": "老妈想要一个手机，我在京东上面挑了好久。看了小米的开看了OPPO的，看了vivo的，经过对比，最后选择了这款手机，这个手机牌子叫爱酷，其实他是属于vivo的，所以手机质量方面没有什么问题，售后我也会放心手机是正品没错，非常漂亮，运行很流畅，一点也不卡，给老妈买的，希望可以用的时间久点，京东的物流真的没话说，第二天就收到了，很好，"}
{"content": "快递很快 ，    第一天下的单第二天就能够到货，      手机颜色很好看，   屏幕很大 ， 像素好  ，我非常的喜欢"}
{"content": "手机买回来十天了，用了一直没有评论，想体验一下再评，整体感觉不错，外观大气，操作方便，音质和拍照都很好，拿到手里大小很合适！"}
{"content": "收到手机后，用了几天感觉很好，很喜欢这个手机的颜色，最满意的是它解锁是侧面指纹解锁的非常人性化，像素也是非常清晰的。音质也是很好的。我觉得这款手机试用于各类人群，屏幕大小也特别合适，运行内存和网速都很好。待机时间还可以。"}
{"content": "外形外观：外观手感都非常完美\n屏幕音效：屏屏也够清晰\n拍照效果：拍照效果也很好"}
{"content": "这是第三次买iQOO系列了，刚拿到手机就感觉手感不错，有分量，做工也精细，颜色粉嫩粉嫩的感觉很好！运行速度没的说，电量也很实在，拍照效果得后期再看了！总体来说是很满意的！"}
{"content": "宝贝已经收到了，物流很快，东西非常不错，性价比很高，用起来也很流畅，电池容量真的很大，配合这个处理器达到极限省电。超长续航后盖的手感真的很好，好舒服，这个屏幕也很上挡次，声音很大，手感也不错，而且ー点也不卡。拍照也很清晰，待机时间也很长"}
{"content": "外形外观：感觉非常大气！\n屏幕音效：音质很好，\n拍照效果：真的非常棒。\n运行速度：特别特别快，\n待机时间：比较满意\n其他特色：颜色好看，物流也给力！"}
{"content": "外形外观：手机外观时尚，颜色清新\n屏幕音效：屏幕色彩鲜艳，音效还行\n拍照效果：拍照清晰，像素高\n运行速度：速度挺快的，很流畅\n待机时间：待机时间久，电池经用"}
{"content": "拍照效果：拍照特别细腻，颜色好看饱满\n运行速度：速度特别快，没有闪顿，应该是时间久了不会太卡机\n屏幕音效：声音很大，和谐悦耳颜色好看饱满\n待机时间：待机两天是绝对没问题的"}
{"content": "手机收到就马不停歇的把卡查上试机，先送外观吧，尺寸大小刚刚合适，外观简约大方，颜色是我喜欢的，拍照很清晰，任意切换一点都不卡，非常喜欢满意"}
{"content": "外形外观：非常漂亮，老婆很喜欢，这是我给老婆买的。\n屏幕音效：音效很好，嗯，跟现场似的。\n拍照效果：像素高很清楚，拍得很清楚。\n运行速度：速度这方面我不得不说太快了，超快。\n待机时间：待机时间还好，一般般吧。\n其他特色：一个字，我就是喜欢，我老婆也喜欢，下次还是在这里买。"}
{"content": "帮老婆买的，本来想下单蓝色的，缺货，无奈之下选择了黑色，本以为会很丑，京东到货后迫不及待的打开，实物超出了预期，颜色漂亮，体验流畅，屏幕够大，不管是游戏还是看视频，都能完胜，第一次买iqoo的手机，老婆很喜欢，希望能经得起时间的考验"}
{"content": "外形外观：真心漂亮\n屏幕音效：声音保真\n拍照效果：高清  非常清晰\n运行速度：刚用 感觉运行速度不错  看看以后怎么样\n待机时间：待机还不清楚"}
{"content": "外形外观：整体上看挺不错，挺好的。\n屏幕音效：声音挺好\n拍照效果：拍照非常清晰。\n运行速度：运行速度，非常快。\n待机时间：待机特别长。\n挺不错挺好的，推荐啊，网友们去买真实，物美廉价。"}
{"content": "外形外观：非常时尚，全面屏比例非常合适\n屏幕音效：音质杠杠的，声音也够大，一点都不爆音\n拍照效果：前后拍照都十分清晰，手上的单反相机都放一旁了\n运行速度：速度十分快，响应迅速，十分流畅\n待机时间：基本2天一充，很不错了，平时每天看视频都不低于4小时的指纹识别非常新颖，侧边识别很方便，一拿上手机就解锁了，这个非常好非常实用"}
{"content": "外形外观：很漂亮 送个老人用的 内存够大 不错\n屏幕音效：屏幕很清亮 设置字体也大 老人用看的清楚 \n拍照效果：拍照像素很高 画质清晰 用起来放心\n运行速度：现在新手机 运行很快 不会黑屏\n待机时间：待机还不错 充电很快 一会儿就充满了 性价比也高 一千多买这个 真不错\n其他特色：没有赠送耳机"}
{"content": "外形外观：这款vivo手机外形非常漂亮，搭配着6.53英寸的屏幕非常满意。\n运行速度：运行速度也非常给力。我的是6+64。看视频，玩游戏。没压力非常满意。\n待机时间：待机时间也非常给力。看视频玩游戏一天没什么问题。"}
{"content": "手机到了，颜色很好，款式很时尚，电池很耐用，像素好好，很清晰。手感也很不错，很快就能用上手，很不错的一款手机，价格很实惠，物流很给力，声音很清晰，很满意的一次网购"}
{"content": "外形外观：老人用的，第三个vivo手机了，全新非二手手机，外形靓丽，期待和前面两个一样耐用！"}
{"content": "东西很好 很快就收到了 妹妹很高兴 超级超级喜欢 拍照效果杠杠的 就不要说了 别的没有的比 外观颜色很鲜艳 屏幕分辨率真的太棒了 运行速度没得说 特色么就是侧指纹解锁 希望大家快来选购 选这个绝对没有错 过两天准备给老妈买一个 希望她也能很喜欢 价格真的不贵 总体来说 一点都不错 可以说非常满意"}
{"content": "给老妈买的，手机外形好看，有点重量，音效很好，拍照效果好，运行速度快，待机时间长，配置和价格相比性价比高。总之不错，老妈喜欢"}
{"content": "外形外观：看上去很大气，手感不错\n屏幕音效：音质也是有很多提升\n拍照效果：像素很高了，这价格满足"}
{"content": "外形外观：非常薄，握感好，颜色耐看！\n运行速度：非常快，系统不错，游戏流畅\n屏幕音效：屏幕符合价位，音质超出想象！\n待机时间：电池大非常耐用！\n拍照效果：拍照好4800万的像素！"}
{"content": "整体收到货后有点小误会。跟客服沟通过都解决了，服务很好。使用手机不错，侧指纹特别好用？物流也很快"}
{"content": "给老妈买的，一直用的是vivo的手机，习惯了就还是用回这个牌子。老的手机用了三年了，还不会卡，就是三年前的内存太小，才16G，内存不够一直提醒需要清理，毕竟才16G的，系统已经占了很大一部分了，怎么清理都清理不了了。这部性能小金刚，老人用很合适，内存选大一点的，三年完全不在话下，也才一千三四，便宜好用就行，还送了个耳机，哈哈。京东速度杠杠的，昨天下单今天就能到，一如既往的快！"}
{"content": "外形外观美观大气，黑色沉稳，物美价廉，给家里老人买的，老人也直夸不错，屏幕清晰度高，音乐音质效果好，拍照效果像素挺高，运行速度快，待机时间两三天。可能是软件还没下载全，挺满意，用起来手感特别好，一直用VIVO手机，好评。"}
{"content": "买给老妈用的，手机性价比很高，也是最近7月份发布的新机，外观好看，颜值高。屏幕显示效果还是很不错的，拍照像素挺高的，日常使用足够，内存128G完全可以应付日常数据存储，国产品牌手机已经做的越来越好，电池容量也够大，给老妈用，可以两天充一次电，非常满意，有需要给家里长辈换新手机的，这款可以推荐入手，满意。"}
{"content": "老人很喜欢！买的黑色的总体性能不错！快递很快当天就到了！包裹很严实很满意！一直信赖京东商城！打开手机进入设置界面操作很方便！老人玩个@相当流畅！我觉得比小米好用！还送了硅胶手机壳很不错的一次购物体验！主要是老人高兴就好！还送了耳机！很棒！"}
{"content": "外形外观：很好看，前面没刘海不丑\n屏幕音效：挺好的\n运行速度：不卡，挺快的\n拍照效果：很清晰\n待机时间：还没开始用，试试再说\n其他特色：指纹在侧面，但也很好用"}
{"content": "外形外观：大气上档次屏幕音效：音量@柔和拍照效果：杠杠的运行速度：还可以待机时间：可以用一天"}
{"content": "外形外观：包装简洁，手机挖孔屏颜值很不错。\n待机时间：刚刚收到轻度使用可以做到2～3天一充还不错，但用的多还是要一天一充，还有手机接口是老式的安卓接口有点失望，其他还好，不支持5g也无所谓反正现在5g基站很少\n运行速度：720的CPU主流配置够用，主要性价比也很高，是买给父母用的感觉还不错，要是能再小点就很完美了\n拍照效果：手机拍照很清晰，没特殊要求完全够了"}
{"content": "宝贝效果挺好的，很快就很快就收到了，而且的话质量也非常的不错，总体的话，感觉挺好的，屏幕的质量也非常的棒，拿起来手感也很好 看起来颜色也非常的棒，不得不说这个黑色背后没有花纹质感，反而看起来非常的棒。很高"}
{"content": "外形外观：外形简约，配色惊艳\n屏幕音效：屏幕效果和音效都很好\n拍照效果：这个价位拍照效果很满意\n运行速度：不玩游戏这个配置很好，速度很快，就看用久了能不能保持了\n待机时间：电池大，待机长，充电快\n其他特色：吐槽一下没有耳机啊，不方便，买了很多部vivo手机了，运行很稳定，做的挺好，1000-1600价位的手机比较耐用"}
{"content": "一直以来都在用vivo手机，这款手机机身很薄，运行速度超快，待机时间也很满意，即使上网，刷剧也不需要每天都充电呢，总得来说性价比很高，有需要的朋友可以放心购买"}
{"content": "手机做工很不错，虽然cpu配置有些低，但是使用还是很流畅的，拍照效果还不错，屏幕显示很细腻，总体很好，好评。"}
{"content": "时隔三年又选择VIVO，这次是给妈妈买的！妈妈特别喜欢，我也喜欢！系统非常流畅，屏幕大且有质感！电池很强，充电迅速！送的耳机特别好，随机带的手机壳很有质感，完全不需要另买手机壳！国产机越来越强大！"}
{"content": "外形外观：非常清新的风格，这个蓝色挺不错\n屏幕音效：音质一直都是强项，屏幕够大\n拍照效果：挺好\n非常均衡的手机，值得购买，性价比超级高！"}
{"content": "真的比想象中的要??，性价比很高，本以为会很卡，没想到很流畅，一点也不卡，用着也很舒服，像素也是很好的，自带美颜。总之很棒。昨天下单，今天就收到了，准备一会再买一个"}
{"content": "外形外观：外观时尚靓丽！手感舒适，圆润！蓝色的非常漂亮！\n屏幕音效：屏幕显示效果清晰，色彩鲜艳还原度高！\n拍照效果：拍照效果清晰！前置摄像头拍摄效果修饰明显！可以比美明星照！\n运行速度：新手机运行速度很快，以后效果需要时间考证！希望能够用的长久一些！\n待机时间：新机刚入手！待机时间有待考证！希望能够满足日常需要！\n其他特色：赠送耳机效果不错！音质清晰无杂音！线材很粗，材质很软！希望能够用的久线材不断！还赠送延保半年的服务！使用安心！还有赠送超值的200流量特惠卡！期待使用效果！"}
{"content": "外形外观：很好看，流线型美感。\n屏幕音效：清晰靓丽。\n拍照效果：清楚\n运行速度：流畅，\n待机时间：正在体验\n其他特色：会员送耳机。棒棒的，送货快"}
{"content": "家里从老到小都用vivo品牌的手机。vivo手机?功能齐全，最重要的是性价比很高。这回买了两台iQOOU1系列，孩子和老人都非常喜欢。"}
{"content": "外形外观：洋气\n屏幕音效：可以\n拍照效果：还行\n运行速度：720g还不错\n待机时间：不错\n其他特色：整体来很符合一千多元这个手机的定位可以说千元机机皇了"}
{"content": "外形外观：外观真的是我的菜。\n屏幕音效：屏幕清晰度贴别高。\n拍照效果：拍照一流\n运行速度：运行速度可以说是太快了。\n待机时间：待机一天完全没得压力。"}
{"content": "很漂亮送老人用的，屏幕很大，设置字体也大，老人用看得清楚，拍照清晰好看，买了四个ⅴivo"}
{"content": "外形外观：漂亮手感很好\n屏幕音效：好\n拍照效果：很好很强大\n运行速度：超快\n待机时间：待机时间：中度玩 一天半"}
{"content": "外形外观：外观很漂亮，送给弟弟的，很喜欢，比较适合学生用。\n屏幕音效：屏幕很大很清晰，性价比很高。\n拍照效果：像素也不错，分辨率也蛮高的。\n运行速度：新手机运行速度很快，打游戏也不卡顿。\n待机时间：电池容量也比较大，待机时间还是蛮不错的。\n其他特色：整体来说，这个手机性价比还是挺好的，适合学生党使用。"}
{"content": "挺好的，用了几天才来评价，电池耐用，用一天还有50多的电，很耐用，满意好评，第三次在京东购买手机了，每次都很满意！物流很快！"}
{"content": "外形外观：非常完美，\n运行速度：嘎嘎有速度\n待机时间：三天没问题\n屏幕音效：非常真亮，声音非常正\n拍照效果：清晰度很高，真亮\n其他特色：没的说"}
{"content": "外形外观：颜色很奈斯\n屏幕音效：挺OK的\n拍照效果：拍照很好，照亮你的美\n运行速度：很快。不卡顿\n待机时间：待机时间很长\n其他特色：感觉有点轻薄，性能方面挺好的，值得购买"}
{"content": "外形外观：包装完好，看到机子让我很满意\n运行速度：速度快，具体的使用后才能知道\n待机时间：还没检测过?\n其他特色：取卡针，说明书，充电器挺完善"}
{"content": "外观屏幕中规中矩，没有惊艳的地方。系统界面很漂亮，操作简单，拍照效果一般，运行速度很快，手感很好，很厚重，电池耐用，性价比不错！"}
{"content": "拍照效果：拍照效果还不错，挺清楚，给家里老人用的\n外形外观：好看，我是第一次买VIVO手机，真心感觉挺漂亮的\n运行速度：速度还可以，老人用的速度够了\n其他特色：手感真心不错"}
{"content": "挺不错的，拿到手发现比想象中大，机身略厚，但是也没问题。拍照效果不错，手机操作很流畅，全面屏手势和小米的很相似，很好用，上手极快。包装盒设计得很有特点，送的手机壳是透明的软质塑料，有点紧，手感还行。不到1600的价格能8+128，配备高通处理器，拿来玩很舒服。"}
{"content": "外形外观：外观非常的好看很喜欢这个颜色\n屏幕音效：音效非常的清楚，用来听歌也很不错\n拍照效果：拍照效果：像素还算清晰，修图很方便 \n运行速度：运行速度没的说，非常快\n待机时间：待机时间不玩游戏的话可以说很长了"}
{"content": "手机收到了，样式非常好看，颜色很正，屏幕也超级清楚，拍照效果特别好，充电也特别快，运行速度超级快，很喜欢听歌声音特别好听，愉快的一次购物，有需要还会继续光顾，一定会推荐给朋友们一起购买，绝对的好评，赞?"}
{"content": "最后总结\n\n使用一段时间以后，看出iQOOu1确实是一部好手机，vivo再次展示了在硬件堆砌上的不俗实力。而且作为vivo旗下全新子品牌iQOO手机就在配置与价格上真的是很不错了，确实值得入手。"}
{"content": "给家里老人买的，他们之前都是用的vivo，听人说iqoo性价比更高。所以就看这个了，当时看中的卖点是续航时间长，并且送一个耳机，感觉款式也好看，发给他看了以后，他说喜欢，不犹豫就买了，确实没有让人失望，刚刚打电话说，手机质感挺好的，很喜欢，说是解锁键在侧边，他喜欢那种。"}
{"content": "? ? ? ? 喜欢要赶紧下手呀呀呀！这个清霜白真的超级nice 而且手机速度好快 拍照贼清晰 对女生相当好 6.53真的是个很棒的尺寸 而且手机耗电很慢 一天一次就足够了 百分之20-30都可以玩3-4小时 拍照玩游戏最佳选择 对对对还有看电视剧屏幕大的超级爽"}
{"content": "外面好看，玩游戏也挺流畅的，拍照很清晰，带有指纹识别功能，价格也挺便宜的，而且还送了充电宝和耳机，手机自带普通钢化膜，送的有手机壳，透明的，快递也很快，夜里买的，上午就到了，快递员态度不错，挺满意的，一直信赖京东自营的。"}
{"content": "特别喜欢这款的外观设计，很洋气，拿在手里手感特别棒，很轻薄。7月份新上市的手机，功能很强大，运转速度特别快，像素也不错，性价比高，适合我这种上班族，不过送老妈的，希望她能喜欢！京东的物流很快，服务也很好，点赞！"}
{"content": "外形外观：好看，颜值高\n屏幕音效：可以\n拍照效果：有自动美颜功能，适合女孩子\n运行速度：很快\n待机时间：可以用一天\n其他特色：游戏功能也挺好，有游戏空间可以加速游戏"}
{"content": "京东自营就是快   两天就到了    新机运行很流畅    给老人买的   够她用了   很不错  很喜欢  款式不错  高端大气上档次   低调奢华有内涵   温文尔雅有风度  真是前无古机  后无来者    还没够一百字吗  在给你吹个牛  这手机是真机  不是模型  我开机试了一下  还可以   不写了睡觉了   希望耐用   为了两千豆我容易吗我   不说了抽奖去"}
{"content": "外形外观：外形外观：简约 大气\n运行速度：很快了，速度嗖嗖的\n给弟弟买的，马上去外面上学了，买个手机方便联系，小家伙很喜欢呢，新出的机型，不错"}
{"content": "外形外观：全面屏很好看。\n屏幕音效：色彩绚丽清晰，音质很好，音量大。\n运行速度：运行流畅，反应很快。"}
{"content": "手机很漂亮，大小合适单手操作无压力，系统也很流畅没有任何的卡顿，声音够大，拍照效果也还可以"}
{"content": "外形外观：6寸多的大屏幕，非常大气，背面镭射反光海蓝，十分美观。\n屏幕音效：音效逼真，自然\n拍照效果：高像素摄像头，拍照十分清晰\n运行速度：没的说，非常流畅，响应快速\n待机时间：大容量电池，待机时间持久\n其他特色：握感舒适"}
{"content": "外形外观：看着挺好看，黑色显大气\n屏幕音效：喇叭不错，放歌感觉比我的p40不差\n拍照效果：像素拍照听清楚，千元机里面，算厉害的\n其他特色：质感也不错，挺薄的，屏幕也清楚，给家里父母用，真的太合适了\n待机时间：买回来，充了一次电，放到现在，两天多了，还有百分之三十多，挺耐电的！"}
{"content": "外形外观：外观漂亮大方\n屏幕音效：音效可以耳机舒服\n拍照效果：很好\n运行速度：可以，新机没得说\n待机时间：刚收到待测试\n其他特色：千元机地选择"}
{"content": "外形外观：手机外观时尚，颜色清新\n屏幕音效：屏目色彩鲜艳，音效果佳\n拍照效果：拍照清晰，质量佳\n运行速度：速度很快，很流畅\n待机时间：待机时间长，电池耐用"}
{"content": "外观精美，摸起来舒服，很轻，寄过来还给我送了一个耳机对我来说还挺不错的，我够用，音质那些我听不太出来除非相差太大。\n用起来非常流畅，我爸也很喜欢，他不打游戏，买的128G也够用，也不拍照，他主要看中电量大。续航能力强就够了"}
{"content": "手机特别好看，电池特别耐用，外观特别美丽，性能特别出色，电池特别抗造，相机特别美丽"}
{"content": "好\n屏幕音效：好，还行吧\n拍照效果：好，\n运行速度：快\n待机时间：长\n其他特色：很好用！"}
{"content": "iqoo性能小钢炮，这是第二个iqoo手机，之前的iqoopro，用的是去年的旗舰CPU，骁龙855plus，性价比超高。这款iqoo u1，也同样是主打性价比的产品，外观时尚大气，屏幕也没有什么不好的，音效也很棒，电池续航时间大，总之棒棒的。"}
{"content": "发货挺快，包装仔细严实，颜色好看，充电速度很快，不卡机，打游戏杠杠的，屏幕清晰，二次回购了，大家可以放心入手。"}
{"content": "外形外观：样式很不错\n屏幕音效：屏幕很灵敏，滚动流畅\n拍照效果：拍照超清晰\n运行速度：运行速度很快\n待机时间：很可以\n其他特色：手感很不错，值得购买"}
{"content": "手机收到了，很好，拍照很高清，电池容量大，内存运行都可以，很满意"}
{"content": "外形外观：外观非常好看，\n屏幕音效：音效比较好\n拍照效果：4800万像素还是比较可以的\n运行速度：运行速度特别快，可以玩很多游戏\n待机时间：大电池特别耐用\n其他特色：比较满意的一次网购 物流速度特别快，拍下来不到24小时都送到手了，服务比较好  。玩王者荣耀特别流畅。。"}
{"content": "外形外观：美美哒，很喜欢\n屏幕音效：音质很赞，可以尽情享受音乐啦\n拍照效果：像素杠杠的\n运行速度：目前使用很溜，没问题\n待机时间：刚到手，期待长待机，也相信会有很长的待机时间"}
{"content": "手机还是不错的，反应很快，给老妈买的，玩了下王者荣耀，很流畅，电池也耐用！拍照也清晰！"}
{"content": "手机高端大气上档次，外观漂亮，颜值爆表，拍照效果不错，运行速度快，内存够大，强烈推荐。"}
{"content": "外形外观：漂亮，大气\n屏幕音效：清晰，震撼\n拍照效果：请晰不模糊，色彩也很好看\n运行速度：非常快\n待机时间：我不玩游戏两天一充\n其他特色：轻薄"}
{"content": "手机抓在手里大小很合适，屏幕也很亮，反应很快，电池还可以，目前没有发现有什么异常，好评！"}
{"content": "外形外观：漂亮 美观靓丽\n屏幕音效：高保真\n拍照效果：绝美风光无限\n运行速度：超级喜欢超级速度\n待机时间：不错哦\n其他特色：我觉得吧 千元机 国货vivo绝对值得信赖和拥有"}
{"content": "颜色比较亮，不错\n拍照效果：画面很清晰。\n运行速度：比较流畅，买给父母用很适合"}
